{
  "title": "Антибактериальная обработка кондиционера",
  "subtitle": "Профессиональная дезинфекция системы кондиционирования BMW — для свежего воздуха в салоне и защиты вашего здоровья",

  "text1_title": "Зачем нужна антибактериальная обработка?",
  "text1": "Система кондиционирования со временем накапливает влагу, в которой активно размножаются бактерии, грибок и плесень. Это становится причиной неприятного запаха, аллергических реакций и снижения качества воздуха в салоне. Особенно опасно для водителей и пассажиров с чувствительным дыханием. Мы рекомендуем проводить обработку каждые 6–12 месяцев или сразу при появлении характерного затхлого запаха из воздуховодов.",

  "text2_title": "Как мы проводим обработку?",
  "text2": "Мы используем только сертифицированные средства, рекомендованные для автомобилей BMW. Препарат подаётся под давлением напрямую в испаритель и систему воздуховодов, проникая в самые труднодоступные зоны. Также проводится очистка дренажной системы, чтобы исключить повторное развитие бактерий. После завершения процедуры измеряется качество воздуха в салоне и контролируется эффективность обработки.",

  "text3_title": "Почему важно делать у профессионалов?",
  "text3": "Самостоятельные попытки или дешёвые аэрозоли не решают проблему — они лишь маскируют запах. Без полноценной очистки испарителя и дренажей бактерии возвращаются уже через несколько дней. В нашем сервисе всё проводится по регламенту с использованием оборудования и технологий, которые действительно очищают, а не скрывают. Это важно не только для вашего комфорта, но и для здоровья.",

  "text4_title": "Что вы получаете после процедуры?",
  "text4": "Вы почувствуете разницу сразу: в салоне станет свежо и легко дышать. Мы предоставим отчёт о выполненной обработке, рекомендации по дальнейшему обслуживанию системы кондиционирования и напомним, когда проводить следующую профилактику. Уверенность в том, что вы дышите чистым воздухом — бесценна.",

  "price": 3900,

  "step1_title": "Диагностика системы",
  "step1_text": "Проверяем общее состояние кондиционера, наличие запахов и влажных участков. При необходимости используем оборудование для замеров загрязнённости воздуха в салоне.",

  "step2_title": "Очистка испарителя",
  "step2_text": "Через технологические отверстия подаём дезинфицирующее средство прямо на испаритель и внутренние каналы, где скапливаются грибки и бактерии.",

  "step3_title": "Обработка воздуховодов",
  "step3_text": "Средство распыляется по всей системе воздухоподачи — включая труднодоступные зоны, где обычные спреи не работают. Удаляются источники запаха и микробы.",

  "step4_title": "Контроль и рекомендации",
  "step4_text": "После процедуры проводим повторную проверку. Вы получаете рекомендации по уходу и график следующей профилактики."
}
