{
  "title": "Чип-тюнинг Stage 1 / Stage 2",
  "subtitle": "Увеличьте мощность и удовольствие от вождения BMW без риска для двигателя — легально, безопасно и с гарантией результата",

  "text1_title": "Что даёт чип-тюнинг вашему BMW?",
  "text1": "Stage 1 — это программная оптимизация без вмешательства в механические узлы. Увеличение мощности и крутящего момента до +15–25%, лучшая динамика, отзывчивость на педаль газа и экономичность. Stage 2 — следующий шаг для тех, кто доработал выхлоп или впуск: потенциал двигателя раскрывается ещё глубже. Всё — с сохранением ресурса, без перегрузки агрегатов.",

  "text2_title": "Как мы это делаем?",
  "text2": "Каждая прошивка создаётся индивидуально под ваш мотор с учётом пробега, состояния систем и ваших целей. Мы используем официальное лицензионное ПО и оборудование, которое применяется в сертифицированных тюнинг-центрах Европы. После прошивки проверяем параметры на стенде и в реальных условиях движения, контролируя давление, температуру и нагрузки — чтобы вы получили прирост мощности без риска.",

  "text3_title": "Почему стоит делать чип-тюнинг у нас?",
  "text3": "Многие просто «льют» универсальные прошивки — мы так не работаем. Мы адаптируем каждую настройку, соблюдая допуски BMW, чтобы не сократить срок службы двигателя, турбины или коробки. У нас нет места угадыванию: только проверенные алгоритмы, точные замеры и опыт, подтверждённый результатами. И никакой потери официального сервиса — если вы этого хотите, мы сделаем прошивку с возможностью отката.",

  "text4_title": "Что вы получаете после прошивки?",
  "text4": "После Stage 1 или Stage 2 вы сразу почувствуете — BMW оживает: ускорение становится острее, педаль — отзывчивее, обгоны — безопаснее. Вы получаете распечатку параметров до/после, рекомендации по эксплуатации и техобслуживанию, а также поддержку мастера. Мы всегда рядом, если вы захотите больше.",

  "price": 10000,

  "step1_title": "Диагностика и снятие параметров",
  "step1_text": "Проверяем состояние двигателя, коробки, турбины и электроники. Считываем текущие параметры ЭБУ и анализируем возможные риски или ограничения.",

  "step2_title": "Создание индивидуальной прошивки",
  "step2_text": "На основе ваших целей, комплектации и состояния систем создаём точную прошивку с оптимальным соотношением мощности, надёжности и ресурса.",

  "step3_title": "Программирование и проверка",
  "step3_text": "Загружаем прошивку с помощью профессионального оборудования. Далее — тестируем на дороге и/или стенде с замером давления, AFR, температуры и отклика дросселя.",

  "step4_title": "Выдача и сопровождение",
  "step4_text": "Вы получаете параметры до/после, рекомендации по эксплуатации и полную техподдержку. По желанию можно откатить прошивку в любой момент."
}
