{
  "title": "Чистка клапанов",
  "subtitle": "Глубокая очистка впускных клапанов BMW — для восстановления мощности, ровной работы двигателя и снижения расхода топлива",

  "text1_title": "Зачем нужна чистка клапанов?",
  "text1": "На моторах BMW с прямым впрыском нагар на впускных клапанах — это неизбежно. Он снижает герметичность, ухудшает смесеобразование и вызывает нестабильную работу двигателя. Симптомы — плавающие обороты, провалы в тяге, увеличение расхода топлива. Декарбонизация устраняет причину, а не маскирует последствия. Это обязательная процедура для сохранения мощности и ресурса двигателя.",

  "text2_title": "Как проходит процедура?",
  "text2": "Мы используем два проверенных метода: ультразвуковую очистку и дробеструйную обработку ореховой скорлупой. Подбираем метод в зависимости от состояния и типа двигателя. После очистки проводим диагностику — проверяем компрессию, зазоры и герметичность системы. Вы получаете не просто «очищенный» мотор, а двигатель, который работает ровно, стабильно и выдаёт заложенные характеристики.",

  "text3_title": "Почему именно у нас?",
  "text3": "Мы не работаем по шаблону. Каждый двигатель требует индивидуального подхода: подбор химии, давления и времени воздействия. Наши мастера знают слабые места моторов BMW и контролируют процесс на каждом этапе. Это исключает повреждение клапанов, сальников или ГБЦ. Вы получаете результат, который сохраняется надолго, а не эффект на пару недель.",

  "text4_title": "Что вы получаете после чистки?",
  "text4": "Двигатель работает тише, мягче, исчезают вибрации и неровный холостой ход. Улучшается приёмистость и расход топлива. Мы предоставим фото до/после, отчёт о замерах компрессии и рекомендации по топливу и стилю езды. Эта процедура — как техобслуживание для лёгких вашего BMW.",

  "price": 12000,

  "step1_title": "Диагностика и доступ к клапанам",
  "step1_text": "Проводим первичную диагностику, выявляем степень загрязнения. Демонтируем коллектор и получаем прямой доступ к клапанам без снятия головки блока.",

  "step2_title": "Выбор метода очистки",
  "step2_text": "В зависимости от конструкции двигателя и степени нагара подбираем метод: ультразвук или дробеструй с ореховой крошкой. Защищаем смежные элементы от попадания частиц.",

  "step3_title": "Очистка и контроль результата",
  "step3_text": "Проводим пошаговую чистку каждого клапана, контролируя глубину и равномерность удаления нагара. После — визуальный и инструментальный контроль результата.",

  "step4_title": "Сборка и тестирование",
  "step4_text": "Собираем впускную систему, запускаем двигатель, проверяем компрессию и холостой ход. Оцениваем результат по вибрации, шуму и отзывчивости на газ."
}
