{
  "title": "Чистка впускного коллектора / каналов",
  "subtitle": "Глубокая очистка системы впуска BMW — для стабильной тяги, точной подачи воздуха и максимальной эффективности двигателя",

  "text1_title": "Когда нужна чистка впускного коллектора?",
  "text1": "Со временем внутри впускного коллектора и каналов накапливаются нагар, лаковые отложения и масляная пленка. Это нарушает равномерность воздушного потока, снижает производительность двигателя, вызывает провалы в тяге, рывки при разгоне и нестабильную работу на холостых. Очистка впуска необходима при каждом серьёзном ТО, особенно после пробега 60 000 км и более.",

  "text2_title": "Как проходит процедура?",
  "text2": "Мы разбираем впускную систему, проводим механическую и химическую очистку всех каналов и поверхностей с помощью профессионального оборудования. Используем только безопасные средства, исключающие повреждение алюминиевых и пластиковых элементов. После сборки проверяем корректность работы ДМРВ, дроссельной заслонки и адаптаций, чтобы добиться идеального соотношения воздух–топливо.",

  "text3_title": "Почему это важно для BMW?",
  "text3": "Моторы BMW чувствительны к нарушению подачи воздуха. Даже лёгкое загрязнение коллектора может вызывать ошибки, нестабильную работу и повышенный расход. Только профессиональная чистка с точной адаптацией всех датчиков и заслонок восстанавливает заводскую производительность. Это профилактика дорогостоящего ремонта в будущем и реальный прирост в ощущениях от вождения.",

  "text4_title": "Что вы получаете после чистки?",
  "text4": "После процедуры двигатель начинает «дышать»: тяга становится ровной, пропадают провалы, улучшается динамика и экономия топлива. Вы получаете рекомендации по дальнейшему обслуживанию, фото до/после и данные с замеров расхода воздуха. Всё — под ключ и с гарантией результата.",

  "price": 4500,

  "step1_title": "Диагностика и демонтаж коллектора",
  "step1_text": "Проводим предварительную диагностику впускной системы, считываем ошибки, проверяем адаптации. Далее — аккуратно демонтируем коллектор, обеспечивая доступ ко всем каналам.",

  "step2_title": "Очистка каналов и заслонок",
  "step2_text": "Механически и химически удаляем нагар, масляную плёнку и лаковые отложения со всех внутренних поверхностей коллектора, заслонок и каналов, включая зоны EGR (если есть).",

  "step3_title": "Промывка компонентов и сборка",
  "step3_text": "Промываем все датчики, посадочные поверхности, очищаем ДМРВ и дроссельную заслонку. После — аккуратная сборка и замена прокладок при необходимости.",

  "step4_title": "Адаптация и финальные замеры",
  "step4_text": "Сбрасываем адаптации, обучаем заслонку, проверяем стабильность холостого хода и расход воздуха. Выполняем тест-драйв для контроля результата."
}
