{
  "title": "Диагностика АКПП",
  "subtitle": "Глубокая проверка автоматической коробки передач BMW — для уверенного переключения, защиты от поломок и продления ресурса трансмиссии",

  "text1_title": "Когда стоит провести диагностику АКПП?",
  "text1": "Автоматическая коробка передач — один из самых сложных и дорогостоящих узлов в BMW. Первые симптомы неисправностей — рывки при переключении, задержки, удары, повышенные обороты или утечки масла. Диагностика позволяет выявить износ фрикционов, проблемы с гидроблоком или соленоидами до того, как потребуется капитальный ремонт. Мы рекомендуем проверку каждые 30–50 тыс. км — это надёжная профилактика.",

  "text2_title": "Что входит в диагностику?",
  "text2": "Мы подключаем оригинальное диагностическое оборудование BMW ISTA+, считываем ошибки, проверяем в реальном времени работу коробки на стенде и в движении. Измеряем давление в гидросистеме, оцениваем состояние соленоидов, клапанов, насосов и температурные режимы. Диагностика включает тест адаптаций и логирование поведения коробки под нагрузкой — без догадок и предположений.",

  "text3_title": "Почему диагностика важнее, чем просто замена масла?",
  "text3": "Многие думают, что достаточно просто заменить масло. Но если коробка уже работает с отклонениями, это может усугубить ситуацию. Диагностика позволяет понять реальное состояние агрегата, избежать лишних затрат и точно определить, что нужно: адаптация, промывка, ремонт или просто обслуживание. Это разумный шаг перед любым вмешательством в трансмиссию.",

  "text4_title": "Что вы получаете после диагностики?",
  "text4": "Вы получаете развёрнутый отчёт о состоянии коробки, список найденных ошибок, расшифровку параметров и рекомендации — от точной замены масла до ремонта конкретного узла. Всё объясняется простыми словами: что неисправно, почему это произошло и что делать. Это экономит вам десятки тысяч рублей и даёт полную уверенность в исправности трансмиссии.",

  "price": 1500,

  "step1_title": "Считывание ошибок и адаптаций",
  "step1_text": "Подключаем ISTA+ или Autologic, анализируем историю и текущие ошибки по коробке, проверяем адаптации и активные параметры в реальном времени.",

  "step2_title": "Проверка работы АКПП в движении",
  "step2_text": "Проводим тест-драйв с логированием: отслеживаем моменты переключений, давление, отклики на газ, температурный режим и работу соленоидов под нагрузкой.",

  "step3_title": "Измерение параметров и давления",
  "step3_text": "На подъемнике проверяем давление в гидроблоке, уровень и состояние масла, работу насоса и состояние уплотнительных элементов АКПП.",

  "step4_title": "Анализ и рекомендации",
  "step4_text": "Формируем понятный отчёт: какие узлы под подозрением, что можно отложить, а что требует срочного вмешательства. Даём рекомендации по ремонту, адаптации или замене масла."
}
