{
  "title": "Диагностика ДВС",
  "subtitle": "Профессиональная проверка двигателя BMW — для точного определения износа, утечек и сбоев до дорогостоящего ремонта",

  "text1_title": "Когда стоит проводить диагностику двигателя?",
  "text1": "Современный двигатель BMW — это сложная система, где каждая мелочь влияет на общую работу. Повышенный расход масла или топлива, нестабильный холостой ход, падение мощности, посторонние звуки — всё это повод проверить ДВС. Даже если нет явных симптомов, профилактическая диагностика каждые 20–30 тыс. км позволяет продлить ресурс мотора и избежать серьёзных вложений в будущем.",

  "text2_title": "Что входит в диагностику?",
  "text2": "Мы проводим комплексную проверку состояния двигателя: измеряем компрессию во всех цилиндрах, оцениваем давление масла, делаем эндоскопию камеры сгорания и анализируем систему ГРМ. С помощью оригинального ПО BMW ISTA+ считываем ошибки, смотрим адаптации, логируем данные с ДМРВ, лямбда-зондов и топливных корректировок. Всё — как на дилерском центре, но без лишних переплат.",

  "text3_title": "Почему важно делать именно полную диагностику?",
  "text3": "Поверхностная проверка не даёт полной картины. Только совокупность механических замеров и электронного анализа позволяет точно понять: мотор изношен, нуждается в обслуживании или работает в штатном режиме. Мы не гадаем по симптомам — мы точно знаем, что происходит с вашим ДВС. Это особенно важно при покупке подержанного авто или перед плановым ремонтом.",

  "text4_title": "Что вы получаете по итогам?",
  "text4": "Вы получаете развёрнутый отчёт с фото и замерами: компрессия, утечки, состояние клапанов, ошибки ЭБУ и работа всех ключевых датчиков. Наши мастера подробно объясняют, что требует внимания, какие есть риски и какие действия нужно предпринять. Это честная диагностика, после которой вы точно знаете, в каком состоянии ваш двигатель — без догадок и внезапностей.",

  "price": 1500,

  "step1_title": "Считывание ошибок и параметров ЭБУ",
  "step1_text": "Подключаем оригинальное ПО BMW ISTA+, проверяем ошибки, адаптации и логи работы системы зажигания, подачи топлива, лямбда-зондов и датчиков давления.",

  "step2_title": "Измерение компрессии и давления масла",
  "step2_text": "Проводим замеры компрессии во всех цилиндрах, оцениваем равномерность работы. Также проверяем давление масла на разных режимах работы двигателя.",

  "step3_title": "Эндоскопия камеры сгорания и ГРМ",
  "step3_text": "Через свечные колодцы осматриваем внутреннее состояние цилиндров и клапанов — наличие нагара, задиров, трещин. Оцениваем натяжение цепи и состояние фаз ГРМ.",

  "step4_title": "Анализ и выводы",
  "step4_text": "Формируем полный отчёт по состоянию мотора с рекомендациями: какие узлы требуют вмешательства, а какие — работают в норме. Консультируем по дальнейшим шагам."
}
