{
  "title": "Калибровка пневмоподвески",
  "subtitle": "Точная настройка пневмоподвески BMW — для идеального клиренса, плавности хода и стабильности на любых скоростях",

  "text1_title": "Когда требуется калибровка подвески?",
  "text1": "Если кузов перекошен, клиренс стал ниже нормы, появились удары или ошибки по подвеске — это верный признак сбоя в калибровке. Особенно часто проблемы возникают после замены амортизаторов, стоек, компрессора или элементов подвески. Без точной настройки машина теряет управляемость, проседает под нагрузкой, а датчики работают некорректно. Калибровка возвращает подвеску к заводским параметрам и устраняет эти проблемы.",

  "text2_title": "Как проходит калибровка?",
  "text2": "Мы используем оригинальное дилерское оборудование BMW ISTA+ для точной синхронизации всех уровней подвески. Проверяем герметичность пневмоконтуров, работоспособность клапанов и компрессора. Далее вручную задаём корректные высоты по всем четырём точкам с учётом загрузки и износа. Финальный тест проводится в движении — на разных скоростях и дорожных профилях. Это даёт реальный результат, а не просто «обнуление» ошибок.",

  "text3_title": "Почему важна именно заводская калибровка?",
  "text3": "Пневмоподвеска BMW — это не просто «подкачка воздуха». Это интеллектуальная система, завязанная на массу датчиков, скорость, режимы движения и загруженность автомобиля. Только заводская калибровка синхронизирует все параметры, исключает неравномерный износ шин, повышает комфорт и защищает детали подвески от перегрузки. Без неё машина не едет так, как должна.",

  "text4_title": "Что вы получаете после калибровки?",
  "text4": "BMW начинает ехать как с салона: идеальная высота, ровный клиренс, точные реакции и никаких перекосов. Вы получаете отчёт о всех измерениях, рекомендации по обслуживанию пневмосистемы и уверенность, что подвеска работает правильно. Комфорт, управляемость и ресурс — возвращены.",

  "price": 1500,

  "step1_title": "Диагностика пневмосистемы",
  "step1_text": "Проверяем наличие ошибок, давление воздуха, работу компрессора, состояние клапанов и герметичность контуров пневмоподвески. Идентифицируем сбои и отклонения в уровне кузова.",

  "step2_title": "Подготовка к калибровке",
  "step2_text": "Стабилизируем давление, проверяем равномерность загрузки автомобиля, выставляем нейтральное положение и обнуляем адаптации перед вводом новых параметров высоты.",

  "step3_title": "Настройка уровня подвески",
  "step3_text": "Через ISTA+ вручную задаём эталонные высоты по каждой оси. Корректируем высоту с учётом погрешностей и состояния пневмобаллонов. Сохраняем параметры в блок управления.",

  "step4_title": "Тест-драйв и контроль результата",
  "step4_text": "Проводим дорожное тестирование на разных скоростях и в режимах движения. Проверяем устойчивость клиренса, отсутствие перекосов и корректность работы системы."
}
