{
  "title": "Компьютерная диагностика",
  "subtitle": "Полное сканирование электроники и систем автомобиля для точного выявления неисправностей до их превращения в серьёзные поломки",

  "text1_title": "Когда нужна компьютерная диагностика BMW?",
  "text1": "Компьютерная диагностика необходима каждый раз, когда на приборной панели загораются индикаторы неисправностей, машина начинает работать нестабильно, появились провалы в тяге, повышенный расход топлива или посторонние звуки. Также она обязательна перед покупкой подержанного BMW — чтобы исключить скрытые дефекты, которые не видны при обычном осмотре. Даже если авто ведёт себя нормально, мы рекомендуем проводить полную диагностику каждые 6 месяцев для профилактики — это позволяет выявлять проблемы на ранней стадии и сэкономить на ремонте в будущем.",

  "text2_title": "Что входит в диагностику?",
  "text2": "Мы проводим комплексную проверку всех электронных систем автомобиля с помощью оригинального дилерского оборудования ISTA+. Это включает чтение и расшифровку ошибок, проверку в реальном времени работы двигателя, коробки передач, тормозной системы, систем стабилизации, подушек безопасности и климат-контроля. Также мы оцениваем адаптации блоков, состояние датчиков и версию программного обеспечения. При необходимости даём рекомендации по обновлению ПО и адаптаций. Это глубокий, профессиональный подход, который исключает слепую замену исправных деталей и снижает вероятность ошибки при ремонте.",

  "text3_title": "Почему важна именно фирменная диагностика?",
  "text3": "Большинство универсальных сканеров, которые используют в обычных сервисах, способны показать только базовые ошибки OBD2. Но современные автомобили BMW — это сложные системы с множеством взаимосвязанных блоков управления и специфических кодов неисправностей. Только фирменное программное обеспечение ISTA+ предоставляет доступ ко всем внутренним параметрам, системным логам, адаптациям и настройкам. Это позволяет точно определить причину неисправности, а не просто её следствие. Использование оригинального сканера — это не «дороже», это гарантированно точнее и безопаснее для вашего автомобиля.",

  "text4_title": "Что вы получаете после диагностики?",
  "text4": "После завершения диагностики вы получаете развёрнутый отчёт по всем системам автомобиля: список найденных ошибок с расшифровкой, рекомендации по устранению неисправностей, оценку состояния блоков и датчиков, а также советы по обслуживанию и дальнейшей эксплуатации. Наши мастера не просто передают список ошибок, а объясняют, что они означают, как они повлияют на работу автомобиля и какие есть варианты решения — от срочного ремонта до обновления прошивки. Это даёт вам полную прозрачность и уверенность в том, что автомобиль в надёжных руках.",

  "price": 1500,

  "step1_title": "Подключение ISTA+ и сканирование блоков",
  "step1_text": "Подключаем фирменное ПО BMW ISTA+ и выполняем полное сканирование всех электронных блоков управления автомобиля, включая скрытые и нестандартные ошибки.",

  "step2_title": "Проверка параметров в реальном времени",
  "step2_text": "Анализируем текущие показания ДВС, АКПП, тормозной системы, ESP, климат-контроля, датчиков и исполнительных механизмов в движении и на холостом ходу.",

  "step3_title": "Оценка адаптаций и состояния модулей",
  "step3_text": "Проверяем корректность адаптаций, отслеживаем версии прошивок, состояние блоков и датчиков, смотрим историю ошибок и некорректных отклонений в логах.",

  "step4_title": "Анализ и выдача рекомендаций",
  "step4_text": "Формируем отчёт с расшифровкой ошибок, пояснениями и рекомендациями. Объясняем, какие действия стоит предпринять: от обновления ПО до ремонта конкретных узлов."
}
