{
  "title": "Мойка радиаторов",
  "subtitle": "Профессиональная очистка радиаторов BMW — защита от перегрева, стабильная работа двигателя и продление ресурса системы охлаждения",

  "text1_title": "Когда нужна мойка радиаторов?",
  "text1": "Со временем радиаторы забиваются грязью, пылью, реагентами и остатками насекомых. Это ухудшает теплообмен и провоцирует перегрев двигателя, особенно в пробках или летом. Первые признаки — повышение температуры, срабатывание вентилятора на высоких оборотах, ошибки по системе охлаждения. Мы рекомендуем проводить мойку каждые 20–30 тыс. км или при первом намёке на перегрев.",

  "text2_title": "Как мы проводим промывку?",
  "text2": "Мастера демонтируют радиаторы (основной, кондиционера, АКПП) или очищают их на месте, если позволяет конструкция. Используем только безопасные составы, которые эффективно удаляют налёт, не разрушая алюминиевые соты. После промывки проверяем систему на герметичность, корректность циркуляции и тестируем под давлением. Всё делается строго по техрегламенту BMW.",

  "text3_title": "Почему важна именно профессиональная мойка?",
  "text3": "Простая внешняя мойка керхером не решает проблему — грязь остаётся внутри секций, где её не видно. Только разбор и промывка изнутри гарантируют восстановление теплообмена. Это особенно важно для двигателей с турбонаддувом и в жарких климатических условиях. Плюс — своевременная мойка предотвращает перегрев масла в коробке и снижает нагрузку на компрессор кондиционера.",

  "text4_title": "Что вы получаете после процедуры?",
  "text4": "Радиаторы чистые, охлаждение работает стабильно, вентилятор включается реже, а температура держится в норме даже в пробках. Вы получаете отчёт с фото до/после и рекомендации по дальнейшему обслуживанию системы. Это не просто чистка — это профилактика дорогостоящего ремонта двигателя и коробки.",

  "price": 5500,

  "step1_title": "Диагностика системы охлаждения",
  "step1_text": "Проверяем температуру двигателя, давление в системе и работу вентилятора. Оцениваем загрязнение радиаторов визуально и с помощью эндоскопа, если необходимо.",

  "step2_title": "Демонтаж и доступ к радиаторам",
  "step2_text": "Аккуратно демонтируем или раздвигаем радиаторы (основной, кондиционера, АКПП), обеспечивая полный доступ к их внутренним поверхностям. При необходимости заменяем прокладки и крепления.",

  "step3_title": "Глубокая промывка радиаторов",
  "step3_text": "Промываем каждый радиатор безопасными очистителями, которые эффективно удаляют плотную грязь, реагенты, масляную плёнку и налёт. Исключаем повреждение сот и коррозию.",

  "step4_title": "Сборка и проверка эффективности",
  "step4_text": "Собираем систему, заливаем охлаждающую жидкость (если требовалась замена), тестируем герметичность и стабильность температуры. Отдаём фото до/после и рекомендации."
}
