{
  "title": "Обновление программного обеспечения",
  "subtitle": "Заводские обновления всех электронных блоков BMW — для оптимальной работы систем, стабильности и максимальной совместимости",

  "text1_title": "Зачем обновлять программное обеспечение?",
  "text1": "ПО блоков управления постоянно обновляется производителем: устраняются ошибки, улучшаются алгоритмы работы двигателя, трансмиссии, мультимедиа и систем безопасности. Обновления снижают расход топлива, устраняют ложные ошибки, повышают стабильность работы датчиков и улучшают совместимость с современными устройствами. Если прошивка устарела — автомобиль не реализует весь свой потенциал.",

  "text2_title": "Как проходит обновление?",
  "text2": "Мастера подключаются к автомобилю через дилерский софт ISTA+, определяют версии всех блоков и сверяют с актуальной базой BMW. Загружаем обновления напрямую с сервера, без сторонних прошивок и рисков. После установки — полная проверка всех систем: от работы двигателя и коробки до камер, парктроников и адаптивных помощников. Обязательно фиксируем результат и предоставляем лог работ.",

  "text3_title": "Почему это важно делать регулярно?",
  "text3": "Отложенное обновление может вызывать сбои в работе электроники, некорректную работу коробки, подёргивания при разгоне, повышенный расход или даже проблемы с доступом в систему. А главное — обновления поддерживают соответствие требованиям дилера, особенно если вы обслуживаетесь по гарантии. Это инвестиция в стабильность, а не просто «галочка».",

  "text4_title": "Что вы получаете после обновления?",
  "text4": "BMW работает стабильнее, быстрее реагирует на команды, а электроника не выдаёт ложных предупреждений. Вы получаете распечатку обновлённых версий, рекомендации по обслуживанию и уверенность, что всё работает так, как задумано производителем. Всё — официально, безопасно и с гарантией результата.",

  "price": 4500,

  "step1_title": "Диагностика и определение версий ПО",
  "step1_text": "Подключаем ISTA+, определяем текущие версии прошивок всех электронных блоков. Сверяем их с базой обновлений BMW и определяем список доступных обновлений.",

  "step2_title": "Подготовка системы и сохранение адаптаций",
  "step2_text": "Сохраняем текущие параметры и адаптации, обеспечиваем стабильное питание автомобиля, отключаем сторонние устройства для предотвращения сбоев во время прошивки.",

  "step3_title": "Загрузка и установка обновлений",
  "step3_text": "Загружаем последние версии прошивок напрямую с серверов BMW. Обновляем каждый блок последовательно, строго по протоколу. Контролируем каждый этап установки.",

  "step4_title": "Проверка систем и фиксация результата",
  "step4_text": "Проводим полную проверку всех систем: двигатель, коробка, ассистенты, мультимедиа, парктроники. Выдаём лог обновлений, рекомендации и подтверждение обновления блоков."
}
