{
  "title": "Отключение и удаление EGR / DPF / AdBlue",
  "subtitle": "Избавление от навязанных экологических ограничителей — для стабильной работы двигателя, прироста мощности и устранения ошибок без вреда для мотора",

  "text1_title": "Когда стоит удалять EGR, DPF или AdBlue?",
  "text1": "На пробеге после 100 000 км системы EGR, DPF и AdBlue начинают приносить больше вреда, чем пользы. Сажевый фильтр забивается, клапан EGR вызывает засорение впуска и нестабильную работу мотора, а система AdBlue может блокировать запуск. Итог — «троение», ошибки на панели, провалы в тяге и постоянные расходы. Удаление этих систем — это решение, которое возвращает мотору стабильность и отзывчивость.",

  "text2_title": "Как проходит процедура?",
  "text2": "Мы начинаем с диагностики и определения текущего состояния систем. Затем проводится программная деактивация через оригинальный софт, без стороннего вмешательства в ЭБУ. После этого — физический демонтаж сажевого фильтра, клапана EGR и системы AdBlue, если необходимо. Финальный этап — проверка наддува, давления, температур и выездные тесты. Всё выполняется с учётом всех параметров безопасности.",

  "text3_title": "Почему это безопасно и эффективно?",
  "text3": "Мы не просто отключаем модули — мы профессионально калибруем ПО, чтобы работа двигателя оставалась в штатных рамках. Удаление сделано грамотно, без риска для турбины, катализатора или ЭБУ. Исчезают ошибки, улучшается отклик на газ, снижается турбо-лаг и стабилизируется работа двигателя при любых нагрузках. Это не «колхоз», это качественная доработка на уровне завода.",

  "text4_title": "Что вы получаете в итоге?",
  "text4": "Полное отсутствие ошибок, ровная тяга без рывков, чище выхлоп, плюс экономия на расходных материалах — мочевине, промывках и заменах сажевого фильтра. Вы получаете отчёт по проведённым работам, фото удалённых компонентов и рекомендации по дальнейшей эксплуатации. А главное — уверенность в том, что ваш BMW теперь работает стабильно и мощно, как должен.",

  "price": 15000,

  "step1_title": "Диагностика состояния систем",
  "step1_text": "Проводим полное сканирование блоков управления, проверяем наличие ошибок по EGR, DPF, AdBlue. Оцениваем степень износа и загрязнения компонентов, фиксируем исходные параметры.",

  "step2_title": "Программное отключение модулей",
  "step2_text": "Через оригинальное ПО отключаем функции EGR, DPF и AdBlue. Удаляем привязки в прошивке, корректируем адаптации и калибровки так, чтобы мотор работал стабильно и без ошибок.",

  "step3_title": "Физическое удаление компонентов",
  "step3_text": "Удаляем сажевый фильтр, отключаем или глушим клапан EGR, при необходимости — отключаем бак и насос AdBlue. Все действия выполняются аккуратно, с сохранением эстетики и герметичности.",

  "step4_title": "Тестирование и финальная проверка",
  "step4_text": "Проводим тест-драйв с логированием параметров: наддув, давление, температура, выхлоп. Убеждаемся в отсутствии ошибок, корректной работе всех систем и отдаём отчёт клиенту."
}
