{
  "title": "Притирка клапанов",
  "subtitle": "Восстановление герметичности и компрессии — для мощного, ровного и экономичного двигателя BMW",

  "text1_title": "Когда требуется притирка клапанов?",
  "text1": "Со временем на клапанах и седлах появляются микроскопические неровности, нарушается прилегание, падает компрессия. Результат — потеря мощности, повышенный расход топлива, плавающие обороты и детонация. Притирка клапанов восстанавливает идеальный контакт, герметичность камеры сгорания и нормальную работу двигателя. Обязательно после перегрева, капитального ремонта или при падении компрессии.",

  "text2_title": "Как мы выполняем притирку?",
  "text2": "Мастера демонтируют ГБЦ, проверяют состояние направляющих и седел. Клапаны притираются вручную с абразивной пастой, с точным соблюдением угла посадки. Обязательно контролируем состояние фасок, шлифуем при необходимости, регулируем тепловые зазоры. После сборки проводим замер компрессии по цилиндрам — чтобы вы видели результат в цифрах, а не на словах.",

  "text3_title": "Почему важно делать это правильно?",
  "text3": "Даже микроскопический перекос или грязь при сборке могут убить всю работу. Мы выполняем притирку в чистой зоне, с точным соблюдением регламента BMW и подбором пасты под металл клапанов. Это продлевает срок службы двигателя, улучшает его работу и даёт реальный прирост в динамике. Работы выполняют мастера с опытом, а не стажёры — потому что тут нельзя ошибаться.",

  "text4_title": "Что вы получаете после притирки?",
  "text4": "BMW начинает работать ровно и мягко, компрессия восстанавливается, уходит вибрация, снижается расход и возвращается тяга. Вы получаете отчёт с замерами, фото состояния клапанов и рекомендации по обкатке после ремонта. Это обязательный шаг при восстановлении мотора — и мы делаем его на 100%.",

  "price": 15000,

  "step1_title": "Диагностика и демонтаж ГБЦ",
  "step1_text": "Проводим замер компрессии, эндоскопию цилиндров, анализируем работу клапанов. Демонтируем головку блока и готовим её к обработке.",

  "step2_title": "Проверка и подготовка клапанов",
  "step2_text": "Проверяем износ направляющих и седел. При необходимости — шлифуем фаски клапанов и седел, подбираем пасту под конкретный сплав.",

  "step3_title": "Притирка и сборка",
  "step3_text": "Выполняем ручную притирку с соблюдением углов и равномерного прилегания. Регулируем тепловые зазоры, устанавливаем клапаны и собираем ГБЦ по регламенту BMW.",

  "step4_title": "Контроль компрессии и выдача отчета",
  "step4_text": "После сборки проводим замер компрессии по цилиндрам, проверяем герметичность и работу ДВС. Передаём клиенту фотоотчёт, замеры и рекомендации по обкатке."
}
