{
  "title": "Профилактика дренажей подкапотного пространства",
  "subtitle": "Полная очистка дренажных каналов BMW — чтобы влага не уничтожала электрику, кузов и комфорт в салоне",

  "text1_title": "Почему важна профилактика дренажей?",
  "text1": "В дренажных каналах подкапотного пространства скапливаются листья, грязь, реагенты и мелкий мусор. Если каналы забиваются — вода начинает попадать в моторный отсек, на ЭБУ, жгуты и крепёж, провоцируя коррозию, замыкания и протечки в салон. Игнорирование проблемы — прямой путь к дорогостоящему ремонту проводки и восстановлению кузова.",

  "text2_title": "Как проходит чистка дренажей?",
  "text2": "Наши мастера вручную очищают каждый дренажный канал, продувают их сжатым воздухом, промывают водой под давлением. Далее проводится обработка антикором всех потенциально уязвимых участков и контроль герметичности. Уделяем внимание не только видимым, но и скрытым зонам, где может накапливаться влага. Всё — по стандарту BMW, с гарантией результата.",

  "text3_title": "Когда нужно делать профилактику?",
  "text3": "Рекомендуем выполнять профилактику хотя бы раз в год — особенно после осени и весны, когда в дренажах больше всего органики. Также обязательно после мойки моторного отсека или перед сезоном дождей. Если из воздуховодов появился запах сырости, а на лобовом стекле конденсат — дренажи уже требуют вмешательства.",

  "text4_title": "Что вы получаете после процедуры?",
  "text4": "Полностью сухое, чистое и защищённое подкапотное пространство. Уверенность, что ни один электронный блок не «поплывёт» от воды, проводка не будет гнить, а в салоне не появится запах сырости. Мы предоставим фото до/после и рекомендации по дальнейшему обслуживанию. Маленькая процедура — большой вклад в сохранность вашего BMW.",

  "price": 3000,

  "step1_title": "Осмотр и диагностика каналов",
  "step1_text": "Проверяем состояние всех дренажей, ищем признаки засоров, скопления влаги, следы подтёков или ржавчины. Особое внимание — зонам под лобовым стеклом и ЭБУ.",

  "step2_title": "Очистка и продувка каналов",
  "step2_text": "Механически очищаем дренажи от грязи, листьев, насекомых. Промываем водой под давлением и продуваем сжатым воздухом для восстановления полной проходимости.",

  "step3_title": "Обработка уязвимых зон",
  "step3_text": "Обрабатываем антикоррозийным составом потенциально опасные участки: крепления, кабельные вводы, металлические элементы подкапотного пространства и зоны контакта с влагой.",

  "step4_title": "Контроль герметичности и результат",
  "step4_text": "Проводим финальный осмотр, убеждаемся в герметичности, отсутствии подтёков. Предоставляем фото до/после, рекомендации по уходу и график следующей профилактики."
}
