{
  "title": "Прокачка топливной системы",
  "subtitle": "Восстановление давления и стабильной подачи топлива — для уверенного запуска, ровной тяги и защиты компонентов топливной системы BMW",

  "text1_title": "Когда нужна прокачка топливной системы?",
  "text1": "После замены топливного фильтра, ремонта магистрали, простоя или работы на пустом баке в системе образуются воздушные пробки. Это вызывает трудности с запуском, провалы в тяге, перебои в подаче топлива и нестабильную работу форсунок. Прокачка устраняет воздух из системы, восстанавливает нормальное давление и защищает от износа насосы и инжекторы.",

  "text2_title": "Как проходит процедура?",
  "text2": "С помощью фирменного оборудования мастера подключаются к подающей магистрали, выполняют полную прокачку без перегрузки системы. Мы контролируем давление, отсутствие завоздушивания и корректность подачи топлива по всем цилиндрам. Если нужно — проверяем работу регуляторов давления и датчиков. Всё проводится строго по протоколу, исключая риск гидроудара или повреждения насоса.",

  "text3_title": "Почему важна именно правильная прокачка?",
  "text3": "Ошибки на этом этапе часто приводят к поломке ТНВД или преждевременному износу форсунок. Самостоятельная прокачка без диагностики и контроля давления — это лотерея. Мы делаем всё грамотно, под давлением, с учётом специфики топливной системы BMW. Это гарантия стабильного запуска, правильной работы мотора и сохранности топливного оборудования.",

  "text4_title": "Что вы получаете после прокачки?",
  "text4": "Двигатель запускается с первого раза, работает ровно и без провалов. Пропадают перебои, улучшается приёмистость, насос не перегревается и не умирает от завоздушивания. Вы получаете чистую и надёжно работающую топливную систему, готовую к полноценной эксплуатации. Всё — с контролем, отчётом и гарантией.",

  "price": 3600,

  "step1_title": "Подключение и первичная диагностика",
  "step1_text": "Подключаем оборудование к топливной системе, считываем ошибки, замеряем давление в магистрали, оцениваем наличие воздуха и общее состояние подачи топлива.",

  "step2_title": "Программная прокачка под контролем",
  "step2_text": "Запускаем режим прокачки с контролем давления и времени подачи. Удаляем воздух из магистралей и рейки без перегрузки ТНВД и форсунок.",

  "step3_title": "Контроль параметров и корректировки",
  "step3_text": "Проверяем корректность работы всех компонентов: форсунок, регуляторов давления, датчиков температуры и состава топлива. При необходимости — адаптируем блок управления.",

  "step4_title": "Финальный тест и выдача рекомендаций",
  "step4_text": "Проводим запуск двигателя, контролируем стабильность работы на разных режимах. Предоставляем рекомендации по дальнейшему обслуживанию и отчёт о параметрах системы."
}
