{
  "title": "Ремонт рулевой рейки",
  "subtitle": "Восстановление идеальной управляемости BMW — без люфтов, стуков и риска для безопасности",

  "text1_title": "Когда необходим ремонт рулевой рейки?",
  "text1": "Если вы чувствуете люфт в руле, стук на кочках, неравномерное усилие при повороте или замечаете подтеки жидкости — это прямые признаки износа рулевой рейки. При игнорировании проблемы страдает точность управления, повышается нагрузка на ГУР/ЭУР и возрастает риск выхода из строя всей рулевой системы. Ремонт позволяет восстановить заводскую точность и продлить срок службы узла.",

  "text2_title": "Как мы проводим ремонт?",
  "text2": "Рейка демонтируется, полностью разбирается и проходит дефектовку: проверяем износ шлицов, корпуса, валов и втулок. Заменяются сальники, уплотнения, втулки, подшипники и гидравлические компоненты. После сборки рейка проходит стендовый тест под давлением, затем устанавливается на автомобиль и проходит финальный тест в движении. Контролируем всё — от герметичности до отклика рулевого колеса.",

  "text3_title": "Почему стоит делать у нас?",
  "text3": "Многие сервисы ограничиваются заменой сальников, не устраняя износ самого механизма. Мы выполняем полный цикл восстановления, ориентируясь на допуски BMW. Работы выполняют профильные мастера с опытом ремонта рулевых систем именно BMW. Используем только надёжные комплектующие, а не дешёвые аналоги — потому что рулевое управление не прощает компромиссов.",

  "text4_title": "Что вы получаете после ремонта?",
  "text4": "Чёткий, предсказуемый руль, без люфтов, стуков и сопротивления. Устраняются подтеки, восстанавливается обратная связь, повышается безопасность и комфорт. Вы получаете гарантию, детальный отчёт по восстановлению и рекомендации по дальнейшему обслуживанию. Ваш BMW снова управляется как должен — точно, легко и надёжно.",

  "price": 15000,

  "step1_title": "Диагностика и демонтаж рулевой рейки",
  "step1_text": "Проводим визуальный и механический осмотр, проверяем герметичность, люфты, стуки, подклинивания. Далее демонтируем рейку с автомобиля и подготавливаем к разборке.",

  "step2_title": "Разборка и дефектовка компонентов",
  "step2_text": "Полностью разбираем рейку, оцениваем состояние зубчатой пары, втулок, сальников, уплотнителей и рабочих поверхностей. Выявляем критичный износ и принимаем решение по замене деталей.",

  "step3_title": "Замена изношенных элементов и сборка",
  "step3_text": "Меняем все изношенные и расходные элементы: втулки, подшипники, сальники, уплотнения. Собираем рейку по заводским допускам с использованием качественных комплектующих.",

  "step4_title": "Тестирование и установка",
  "step4_text": "Проверяем собранную рейку на стенде под давлением, затем устанавливаем обратно на автомобиль. Проводим финальную проверку в движении и сдаём клиенту отчёт по работе."
}
