{
  "title": "Сброс адаптаций АКПП",
  "subtitle": "Полная перезагрузка логики коробки передач BMW — для плавных переключений, быстрой реакции и правильной работы после обслуживания",

  "text1_title": "Когда нужен сброс адаптаций?",
  "text1": "АКПП BMW со временем подстраивается под стиль вождения и внешние условия. Но если коробка прошла через жёсткую эксплуатацию, ремонт, замену масла или деталей гидроблока — накопленные адаптации могут мешать её корректной работе. Рывки, затяжные переключения, ошибки, пробуксовки — сигнал к сбросу. Эта процедура возвращает коробке изначальные параметры и даёт ей «обучиться» заново под текущие условия.",

  "text2_title": "Как мы проводим сброс?",
  "text2": "Через оригинальное ПО BMW ISTA+ мастера подключаются к блоку управления трансмиссией и сбрасывают накопленные адаптации. Проводится инициализация и эмуляция режима самообучения, калибруются клапаны гидроблока. После процедуры выполняем короткий маршрут с прогревом коробки и работой на разных режимах — чтобы новая адаптация прошла корректно и без рывков.",

  "text3_title": "Почему важно сделать это правильно?",
  "text3": "Сброс — не просто «нажатие кнопки». Если не прогреть масло, не учитывать алгоритмы коробки и не прокатиться после процедуры — адаптация пойдёт неправильно. Мы делаем всё по регламенту BMW, контролируя каждый шаг. Это особенно важно после ремонта АКПП или замены гидроблока, когда любые ошибки могут привести к повторной поломке.",

  "text4_title": "Что вы получаете после сброса?",
  "text4": "АКПП работает плавно, без рывков, чётко реагирует на газ и меняет передачи без задержек. Пропадают затупы, улучшается динамика и снижается нагрузка на трансмиссию. Вы получаете грамотную адаптацию с отчётом, рекомендациями и гарантией того, что коробка работает так, как должна.",

  "price": 1500,

  "step1_title": "Подключение ISTA+ и сканирование ошибок",
  "step1_text": "Подключаем оригинальное ПО BMW, проверяем блок управления трансмиссией, читаем текущие ошибки и адаптации. Фиксируем состояние коробки до сброса.",

  "step2_title": "Сброс адаптаций и инициализация",
  "step2_text": "Выполняем сброс накопленных адаптаций АКПП, инициализируем блок, активируем режим обучаемой логики. Калибруем клапаны и проверяем рабочие параметры давления.",

  "step3_title": "Плавный цикл адаптации",
  "step3_text": "Выполняем пробег на разных режимах: город, трасса, с постепенным прогревом и разгонами. Обучаем коробку новой логике переключений под стиль вождения.",

  "step4_title": "Контроль результата и рекомендации",
  "step4_text": "Проверяем корректность переключений, повторно сканируем ошибки, фиксируем финальные параметры. Выдаём отчёт с рекомендациями по стилю езды в первые 200–300 км."
}
