{
  "title": "Снятие/установка ДВС",
  "subtitle": "Профессиональный демонтаж и установка двигателя BMW — для капитального ремонта, замены или восстановления с гарантией точной сборки",

  "text1_title": "Когда требуется снятие двигателя?",
  "text1": "Снятие ДВС необходимо при капитальном ремонте, замене поршневой группы, коленвала, вкладышей, цепей ГРМ или в случае серьёзных повреждений. Это сложная процедура, требующая точности, аккуратной работы с коммуникациями и строгого соблюдения регламента. Ошибки на этом этапе стоят дорого — поэтому всё должно выполняться опытными мастерами и с правильным оборудованием.",

  "text2_title": "Как проходит демонтаж и установка?",
  "text2": "Мы используем подъёмные балки и профессиональные гидростойки, фиксируем каждый элемент подкапотного пространства. Все провода, шланги и разъёмы маркируются, чтобы исключить ошибки при сборке. После ремонта или замены двигатель аккуратно устанавливается обратно, проводится точная центровка, подключаются все системы. Далее — заливка жидкостей, запуск, проверка давления, температуры и полная адаптация.",

  "text3_title": "Почему важна точная установка?",
  "text3": "Даже минимальный перекос или неправильная затяжка может привести к вибрациям, утечкам, разрушению опор и проблемам с коробкой. Мы соблюдаем все заводские допуски, проверяем герметичность, адаптации и пусковые параметры. После установки обязательно проводится серия тестов на стенде и в движении. Это позволяет убедиться, что двигатель работает стабильно, как новый.",

  "text4_title": "Что вы получаете после установки?",
  "text4": "Двигатель запускается с первого раза, работает ровно, без подтёков, вибраций и ошибок. Вы получаете детальный отчёт по демонтажу/монтажу, список всех подключений и рекомендации по обкатке и первому ТО. Мы гарантируем, что мотор установлен правильно — и готовы это подтвердить тестами, цифрами и гарантией.",

  "price": 35000,

  "step1_title": "Подготовка и демонтаж двигателя",
  "step1_text": "Отключаем питание, топливную систему, охлаждение, выпуск и впуск. Отмечаем и отсоединяем все разъёмы, трубки, датчики. Аккуратно демонтируем двигатель с помощью гидробалки и фиксирующих траверс.",

  "step2_title": "Дефектовка и подготовка к установке",
  "step2_text": "Проводим внешний осмотр и при необходимости замену прокладок, сальников, опор. Очищаем сопрягаемые поверхности и проверяем все подключаемые элементы на износ и герметичность.",

  "step3_title": "Установка двигателя и подключение систем",
  "step3_text": "Устанавливаем двигатель в штатное положение по направляющим, подключаем все коммуникации: проводку, шланги, системы охлаждения, выхлопа и впуска. Производим затяжку по моментам.",

  "step4_title": "Пуск, адаптация и финальное тестирование",
  "step4_text": "Запускаем мотор, проверяем давление масла, температуру, работу всех датчиков и систем. Выполняем тест-драйв, убеждаемся в отсутствии ошибок, утечек и посторонних шумов. Предоставляем отчёт."
}
