{
  "title": "Снятие/установка рулевой рейки",
  "subtitle": "Профессиональный демонтаж и установка рулевой рейки BMW — для точного управления, безопасности и стабильной работы рулевого механизма",

  "text1_title": "Когда требуется снятие рулевой рейки?",
  "text1": "Снятие рулевой рейки необходимо при её замене, капитальном ремонте или устранении течей, люфтов и стуков. Также процедура обязательна после ДТП, замены подрамника или при диагностированных дефектах корпуса и уплотнений. Неправильный демонтаж может привести к перекосу рулевого механизма и нарушению управляемости — поэтому важна точность на каждом этапе.",

  "text2_title": "Как проходит процесс?",
  "text2": "Мастера аккуратно демонтируют рейку, предварительно промаркировав все соединения, шланги и рулевые тяги. Проверяется состояние креплений, подрамника и втулок. После установки новой или восстановленной рейки проводится точная регулировка, прокачка гидросистемы, калибровка датчиков (если используется ЭУР или сервотрон). Завершаем — тест-драйвом и проверкой управляемости в разных режимах.",

  "text3_title": "Почему важно доверить это специалистам?",
  "text3": "Рулевая рейка — ключевой элемент безопасности. Малейшее отклонение в установке может вызвать люфт, стук, увод в сторону и преждевременный износ подвески и шин. Мы работаем строго по регламенту BMW, с точной геометрией установки, заводскими моментами затяжки и полным контролем герметичности. Никаких компромиссов, только гарантированно точный результат.",

  "text4_title": "Что вы получаете после установки?",
  "text4": "Абсолютно точное рулевое управление, без люфтов, сопротивлений и утечек. Восстановленный комфорт в поворотах и уверенность в любом режиме движения. Вы получаете полный отчёт о замене, список выполненных работ, фотофиксацию и рекомендации по обслуживанию. BMW снова управляется так, как вы привыкли — чётко и безопасно.",

  "price": 6000,

  "step1_title": "Демонтаж рулевой рейки",
  "step1_text": "Отключаем питание (при наличии ЭУР), отсоединяем рулевые тяги, шланги ГУР, демонтируем рейку с подрамника. Все соединения маркируем для точной обратной установки.",

  "step2_title": "Проверка сопряжённых компонентов",
  "step2_text": "Осматриваем подрамник, крепления, сайлентблоки, состояние рулевых тяг и втулок. При необходимости — сразу заменяем изношенные элементы для исключения повторных обращений.",

  "step3_title": "Установка рулевой рейки",
  "step3_text": "Устанавливаем новую или восстановленную рейку по заводским меткам. Притягиваем все болты по моменту, подключаем шланги, электрические разъёмы и прокачиваем систему ГУР или калибруем ЭУР.",

  "step4_title": "Тестирование и регулировка",
  "step4_text": "Проводим адаптацию (если требуется), тестируем поведение рулевого механизма на стенде и в движении. Проверяем усилие, отсутствие люфтов, герметичность и отсутствие ошибок в блоках."
}
