{
  "title": "Снятие/установка раздаточной коробки",
  "subtitle": "Профессиональный демонтаж и установка раздатки BMW — для восстановления полного привода, устранения вибраций и продления ресурса трансмиссии",

  "text1_title": "Когда требуется снятие раздатки?",
  "text1": "Раздаточная коробка требует демонтажа при появлении рывков, шума на скорости, ошибках xDrive, а также при ремонте цепи, сальников, подшипников или шестерен. Без грамотного снятия и последующей установки можно повредить сопряжённые узлы — от валов до электронных датчиков. Мы снимаем раздатку аккуратно, соблюдая все допуски, с полной маркировкой соединений и крепежей для точной сборки.",

  "text2_title": "Как проходит работа?",
  "text2": "Раздатка демонтируется с использованием подъёмного оборудования, чтобы исключить перекосы и повреждения. Далее на стенде проводится дефектовка: проверка состояния цепей, валов, уплотнений и корпуса. Изношенные элементы заменяются, корпус очищается, все детали собираются с соблюдением моментов затяжки. Заливаем оригинальное масло BMW, устанавливаем узел обратно, подключаем электронику и проводим адаптацию. После — обязательный дорожный тест на разных скоростях.",

  "text3_title": "Почему важна точная установка?",
  "text3": "Раздатка — это связующее звено трансмиссии и полного привода. Малейшее отклонение в сборке может вызвать утечку масла, ошибку системы xDrive или ускоренный износ. Мы работаем по заводским схемам BMW, с оригинальным инструментом и соблюдением всех моментов. Это гарантирует, что система полного привода будет работать как с завода — без рывков, шума и с максимальным ресурсом.",

  "text4_title": "Что вы получаете после установки?",
  "text4": "Отлаженную работу полного привода, отсутствие шума и люфтов, плавную тягу на всех режимах. Вы получаете отчёт с фото, список заменённых компонентов, рекомендации по эксплуатации и гарантию на выполненные работы. Раздатка — больше не слабое звено, а надёжный узел в цепочке вашей трансмиссии.",

  "price": 7800,

  "step1_title": "Демонтаж раздаточной коробки",
  "step1_text": "Отключаем питание, датчики, отсоединяем приводы и крепления. Аккуратно снимаем раздатку с использованием подъёмных стоек, фиксируем все соединения и точки установки для обратной сборки.",

  "step2_title": "Дефектовка и обслуживание",
  "step2_text": "Разбираем корпус, проверяем цепи, шестерни, валы, подшипники, сальники. При необходимости заменяем изношенные компоненты, очищаем корпус и подготавливаем к сборке.",

  "step3_title": "Сборка и установка",
  "step3_text": "Собираем узел по регламенту BMW, заливаем оригинальное масло. Устанавливаем раздатку обратно, подключаем электронные модули, датчики и проверяем герметичность всех стыков.",

  "step4_title": "Адаптация и тестирование",
  "step4_text": "Проводим адаптацию xDrive и тест-драйв на разных режимах. Проверяем работу полного привода, отсутствие ошибок и плавность распределения тяги. Выдаём клиенту отчёт с рекомендациями."
}
