{
  "title": "Снятие/установка АКПП",
  "subtitle": "Профессиональный демонтаж и установка автоматической коробки передач BMW — для ремонта, замены и точной стыковки с двигателем",

  "text1_title": "Когда требуется снятие АКПП?",
  "text1": "Снятие коробки передач необходимо при капитальном ремонте трансмиссии, замене гидроблока, маслонасоса, фрикционных пакетов, а также при проблемах с маховиком или сальниками коленвала. Процедура требует точности — любое отклонение при установке может вызвать перекос, утечки масла или ошибки в работе трансмиссии. Поэтому она должна выполняться строго по заводскому регламенту.",

  "text2_title": "Как проходит демонтаж и установка?",
  "text2": "Мастера аккуратно отсоединяют АКПП, фиксируют всю периферию — от крепежей до жгутов и охлаждения. После демонтажа коробка переходит на стенд, где проводится дефектовка, проверка износа валов, гидроблока, сальников, пакетов и сцеплений. Все изношенные элементы при необходимости меняются. Далее — сборка, установка на авто, заливка свежего масла и калибровка. Завершаем всё дорожным тестом на всех режимах.",

  "text3_title": "Почему важна точная установка?",
  "text3": "Даже на миллиметр неправильная установка АКПП может привести к перегреву, течам, вибрациям и выходу из строя как самой коробки, так и двигателя. Мы используем направляющие и специнструмент BMW, проверяем сопряжение, момент затяжки и герметичность всех соединений. Это гарантирует, что после установки коробка будет работать, как новая.",

  "text4_title": "Что вы получаете после процедуры?",
  "text4": "Идеально установленную АКПП без утечек, вибраций и ошибок. Мы даём отчёт о проделанных работах, список заменённых деталей и рекомендации по обкатке и обслуживанию трансмиссии. Всё — профессионально, прозрачно и с гарантией. Это тот случай, когда от качества работ напрямую зависит срок жизни коробки.",

  "price": 16800,

  "step1_title": "Подготовка и демонтаж АКПП",
  "step1_text": "Поднимаем авто, отключаем питание и жгуты, сливаем масло, отсоединяем крепления, охлаждение и снимаем коробку с соблюдением всех углов и точек фиксации.",

  "step2_title": "Дефектовка и обслуживание АКПП",
  "step2_text": "Проводим осмотр коробки: проверяем износ валов, сальников, пакетов, муфт, гидроблока. По необходимости — замена изношенных компонентов до установки обратно.",

  "step3_title": "Сборка и установка на автомобиль",
  "step3_text": "Устанавливаем коробку на штатные места с применением направляющих. Притягиваем по заводскому моменту, подключаем охлаждение, жгуты, проводим калибровку блоков.",

  "step4_title": "Запуск, адаптация и тест-драйв",
  "step4_text": "Запускаем АКПП, проверяем герметичность, отсутствие ошибок и корректность переключений. Выполняем обкаточный тест-драйв и выдаём рекомендации по эксплуатации."
}
