{
  "title": "Удаление впуска / впускной системы",
  "subtitle": "Оптимизация подачи воздуха и прирост мощности — за счёт удаления ограничивающих элементов штатного впуска BMW",

  "text1_title": "Зачем удалять штатный впуск?",
  "text1": "Заводской впускной тракт BMW спроектирован с учётом эконорм и шумоподавления, а не максимальной производительности. Резонаторы, лабиринтные фильтры и стеснённые каналы ограничивают объём и скорость потока воздуха. Демонтаж ненужных элементов впуска позволяет увеличить объём поступающего воздуха, снизить температурные потери, улучшить отклик на газ и придать мотору более спортивное звучание.",

  "text2_title": "Как проходит процедура?",
  "text2": "Мастера демонтируют ограничивающие элементы (резонаторы, шумоглушители, лишние патрубки), не затрагивая критически важные узлы. При необходимости устанавливаются спортивные компоненты впуска или прямоточные патрубки. Параллельно проводится корректировка прошивки ЭБУ — чтобы работа двигателя оставалась в штатных допусках. После — адаптация ДМРВ, проверка смеси и тест-драйв под нагрузкой. Всё делается с полной безопасностью для двигателя.",

  "text3_title": "Насколько это безопасно?",
  "text3": "Удаление ограничивающих элементов не снижает надёжность мотора — при условии правильной настройки и калибровки. Мы не просто вырезаем «по желанию клиента», а подбираем индивидуальный подход к каждой модели. Контролируем соотношение воздух/топливо, следим за температурой на впуске и не допускаем ошибок в работе ЭБУ. Всё — с гарантией стабильной работы.",

  "text4_title": "Что вы получаете в итоге?",
  "text4": "Улучшенный отклик педали, прирост мощности в верхах, более ровная тяга и спортивный звук без перегруза. Мотор дышит свободнее, реагирует быстрее, а система не выдаёт ошибок. Вы получаете адаптированный под ваш стиль вождения впуск — с гарантией надёжности, проверкой параметров и поддержкой после установки.",

  "price": 4500,

  "step1_title": "Диагностика и планирование работ",
  "step1_text": "Проверяем состояние впускной системы, определяем ограничивающие элементы, оцениваем возможности модификации без потери надёжности. Согласуем подход: удаление, замена, чип-настройка.",

  "step2_title": "Демонтаж штатных компонентов",
  "step2_text": "Удаляем резонаторы, глушители впуска, перегородки и другие элементы, замедляющие поток воздуха. Работаем аккуратно, не повреждая соседние узлы и крепления.",

  "step3_title": "Установка компонентов и настройка ПО",
  "step3_text": "Устанавливаем спортивные или прямоточные патрубки (при необходимости), калибруем ЭБУ под новый поток воздуха. Настраиваем параметры смеси и корректируем работу ДМРВ.",

  "step4_title": "Тестирование и финальный контроль",
  "step4_text": "Проводим адаптацию и тест-драйв с замерами. Проверяем отсутствие ошибок, равномерность тяги и стабильность параметров. Выдаём рекомендации по стилю вождения и обслуживанию."
}
