{
  "title": "Вакуумирование и заправка кондиционера",
  "subtitle": "Профессиональное обслуживание системы кондиционирования BMW — защита от влаги, утечек и потери эффективности",

  "text1_title": "Зачем нужно вакуумирование?",
  "text1": "В системе кондиционирования со временем накапливаются влага, воздух и микрозагрязнения. Это приводит к коррозии внутренних компонентов, нестабильной работе компрессора и утечкам фреона. Вакуумирование — это обязательная часть правильной заправки: удаляется вся влага, создаётся разреженная среда и система подготавливается к точной дозировке фреона. Без этой процедуры срок службы кондиционера резко сокращается.",

  "text2_title": "Как проходит процедура?",
  "text2": "Мастера подключают станцию кондиционирования, проводят полное вакуумирование с контролем давления и времени удержания. После этого заливается строго отмеренное количество оригинального хладагента и масла. Далее — тест давления и эффективности на разных режимах работы: холостой ход, нагрузка, прогрев. Проверяется температура на выходе, герметичность контура и работа компрессора. Только после этого — сдача автомобиля клиенту.",

  "text3_title": "Почему это важно делать регулярно?",
  "text3": "Даже при отсутствии явных проблем система кондиционирования теряет до 10% фреона в год. А если компрессор работает на сухую — он быстро выходит из строя. Регулярное обслуживание кондиционера каждые 1–2 года — это не «дополнительная» процедура, а часть базового ТО. Это продлевает ресурс всей системы и гарантирует комфорт в любую погоду.",

  "text4_title": "Что вы получаете после обслуживания?",
  "text4": "Кондиционер работает тихо, охлаждает быстро и стабильно, без перегрузки компрессора. Пропадают шумы, скачки давления, запахи и ошибки по климат-контролю. Вы получаете отчёт с данными давления, объёма заправки, температур и рекомендации по дальнейшему обслуживанию. Комфорт и надёжность — в любой сезон.",

  "price": 6800,

  "step1_title": "Подключение станции и проверка остаточного давления",
  "step1_text": "Подключаем оборудование, считываем текущее давление в системе, фиксируем уровень остаточного фреона. Выявляем возможные утечки или превышение допустимых параметров до начала работ.",

  "step2_title": "Вакуумирование системы",
  "step2_text": "Проводим полное вакуумирование системы: удаляем влагу, воздух и загрязнения. Контролируем удержание вакуума в течение заданного времени, исключая утечки.",

  "step3_title": "Заправка хладагента и масла",
  "step3_text": "Заправляем систему точным объёмом оригинального хладагента и масла, подобранным под модель BMW. Восстанавливаем давление и герметичность системы до заводских параметров.",

  "step4_title": "Финальное тестирование системы",
  "step4_text": "Проверяем температуру на выходе, поведение компрессора, герметичность и корректность работы климат-контроля во всех режимах. Выдаём клиенту распечатку параметров и рекомендации."
}
