{
  "title": "Замена масла в АКПП",
  "subtitle": "Полная замена трансмиссионной жидкости BMW — для плавной работы коробки, защиты гидроблока и продления ресурса трансмиссии",

  "text1_title": "Зачем менять масло в АКПП?",
  "text1": "Трансмиссионная жидкость со временем теряет вязкость, перегревается, насыщается продуктами износа и перестаёт защищать фрикционы и гидроблок. Это вызывает рывки, запаздывание переключений, перегрев и износ внутренних компонентов. Регулярная замена масла каждые 60–80 тыс. км — это не прихоть, а жизненно важная процедура для ресурса коробки и комфорта вождения.",

  "text2_title": "Как проходит замена?",
  "text2": "Мы полностью сливаем старую жидкость, при необходимости промываем систему, очищаем магниты и фильтрующие элементы, после чего заливаем оригинальное масло, соответствующее допускам ZF / GM / BMW. Точное количество подбирается по уровню и температуре. Затем проводится прогрев трансмиссии, тестирование в движении и адаптация при необходимости. Всё — по заводскому протоколу.",

  "text3_title": "Почему нельзя просто «долить»?",
  "text3": "Частичная замена или долив — это компромисс, который не решает проблему загрязнённой жидкости и перегретого масла. Мы выполняем полноценную замену с контролем всех параметров: температуры, давления, цвета, запаха и работы гидроблока. Это единственный способ гарантировать, что коробка продолжит работать плавно и без преждевременного износа.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "АКПП переключает плавно, без рывков и задержек, температура стабилизируется, пропадают подёргивания и увеличивается ресурс всей трансмиссии. Вы получаете отчёт по объёму жидкости, фото старого масла, рекомендации по дальнейшему обслуживанию и гарантию на выполненные работы. Всё сделано прозрачно, профессионально и в интересах вашего BMW.",

  "price": 21600,

  "step1_title": "Слив и оценка состояния масла",
  "step1_text": "Сливаем старую ATF-жидкость, анализируем её на наличие загрязнений, перегрева и металлической стружки.",

  "step2_title": "Очистка системы",
  "step2_text": "Промываем картер, очищаем магниты, при необходимости заменяем фильтр и прокладку поддона.",

  "step3_title": "Заливка свежего масла",
  "step3_text": "Заливаем оригинальное масло, отмеряя точный объём по температуре и уровню, исключая недолив или перелив.",

  "step4_title": "Адаптация и тестирование",
  "step4_text": "Прогреваем коробку, выполняем тест-драйв с переключениями на всех диапазонах, при необходимости запускаем процесс адаптации."
}
