{
  "title": "Замена маслосъёмных колпачков",
  "subtitle": "Профессиональная замена маслосъёмных колпачков BMW — для снижения расхода масла, устранения дыма и защиты двигателя от нагара",

  "text1_title": "Когда нужна замена маслосъёмных колпачков?",
  "text1": "Изношенные колпачки пропускают масло в камеру сгорания, вызывая сизый дым из выхлопа, повышенный расход масла и нагар на клапанах и поршнях. Это снижает компрессию, провоцирует детонацию и ускоряет износ катализатора. Своевременная замена устраняет проблему в корне — без необходимости капитального ремонта двигателя.",

  "text2_title": "Как проходит процедура?",
  "text2": "Мастера демонтируют ГБЦ, очищают направляющие клапанов от нагара, проверяют состояние пружин, сухарей и направляющих втулок. Устанавливаются оригинальные маслосъёмные колпачки с соблюдением глубины посадки и температуры. После сборки проверяем компрессию, давление масла и поведение мотора при холодном и горячем запуске. Всё проводится с ювелирной точностью и по допускам BMW.",

  "text3_title": "Почему важна замена именно оригинальных колпачков?",
  "text3": "Дешёвые аналоги теряют эластичность уже через 10–20 тыс. км. Мы используем только оригинальные или проверенные OEM-компоненты, обеспечивающие герметичность в любых температурных режимах. Правильная установка исключает повторные ремонты и обеспечивает долговечный результат.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Пропадает дым, снижается расход масла, улучшается компрессия и общее поведение двигателя. Вы получаете отчёт по работам, фото старых элементов и рекомендации по обкатке и дальнейшему обслуживанию. Мотор начинает работать чище, ровнее и с полной отдачей мощности.",

  "price": 80000,

  "step1_title": "Диагностика",
  "step1_text": "Проверка компрессии, расхода масла, состояния выхлопа. Определяем степень износа колпачков и наличие нагара.",

  "step2_title": "Демонтаж ГБЦ",
  "step2_text": "Снимаем головку блока, оцениваем состояние клапанного механизма, подготавливаем рабочую зону.",

  "step3_title": "Замена колпачков",
  "step3_text": "Устанавливаем новые маслосъёмные колпачки по технологии BMW с соблюдением всех параметров.",

  "step4_title": "Сборка и тест",
  "step4_text": "Собираем ГБЦ, заливаем масло, выполняем пуск и проверку мотора в разных режимах. Контролируем компрессию и герметичность."
}
