{
  "title": "Замена передних амортизаторов",
  "subtitle": "Профессиональная замена передних стоек BMW — для чёткой управляемости, уверенного торможения и максимального комфорта на любом покрытии",

  "text1_title": "Когда пора менять амортизаторы?",
  "text1": "Изношенные передние амортизаторы теряют способность гасить колебания: появляются пробои, стуки, ухудшается сцепление с дорогой и возрастает тормозной путь. Машина начинает раскачиваться, особенно на кочках и в поворотах. Своевременная замена — залог стабильной управляемости, комфорта и безопасности, особенно на высоких скоростях и в экстренных ситуациях.",

  "text2_title": "Как проходит замена?",
  "text2": "Мастера демонтируют стойку в сборе, проверяют опорные подшипники, пружины, крепления и втулки. Устанавливаются оригинальные амортизаторы BMW или проверенные OEM-аналоги (Sachs, Bilstein), проводится чистка посадочных мест, замена стоек и последующая регулировка развала-схождения. Завершаем — тест-драйвом с контролем работы подвески на реальных неровностях.",

  "text3_title": "Почему важно менять парой и по допускам?",
  "text3": "Новая стойка рядом с изношенной вызывает дисбаланс в подвеске — что ведёт к неравномерному износу шин, кренам и ошибкам в работе систем стабилизации. Мы всегда рекомендуем замену парой и используем компоненты, соответствующие оригинальной жёсткости. Это гарантирует сохранение заводской динамики и комфорта BMW.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Уверенное поведение на дороге, чёткие отклики на руль, отсутствие пробоев и лишних вибраций. Подвеска работает как должна — точно, мягко и предсказуемо. Вы получаете протокол регулировки, рекомендации по дальнейшему обслуживанию и гарантию на выполненные работы. Комфорт и безопасность — возвращены.",

  "price": 8000,

  "step1_title": "Диагностика подвески",
  "step1_text": "Проверяем амортизаторы на утечки, пробои, отклонения в поведении машины и общее состояние подвески.",

  "step2_title": "Снятие старых стоек",
  "step2_text": "Демонтируем передние стойки, проверяем пружины, подшипники и опоры. Подготавливаем посадочные места.",

  "step3_title": "Установка новых амортизаторов",
  "step3_text": "Устанавливаем амортизаторы с соблюдением моментов затяжки и заводских допусков. Меняем при необходимости опоры и втулки.",

  "step4_title": "Регулировка и тест-драйв",
  "step4_text": "Проводим развал-схождение, затем — тест-драйв с анализом поведения подвески. Убеждаемся в корректной работе системы."
}
