{
  "title": "Замена стоек стабилизатора (перед/зад)",
  "subtitle": "Восстановление устойчивости и управляемости за счёт устранения кренов и повышения точности хода",

  "text1_title": "Когда пора менять стойки стабилизатора?",
  "text1": "Стук в подвеске на кочках, крены кузова в поворотах, потеря чёткости руля — всё это признаки износа стоек стабилизатора. При агрессивной езде или пробегах от 30 000 км замена особенно актуальна. Неисправные стойки перегружают втулки стабилизатора и могут ускорить износ рулевых тяг и амортизаторов.",

  "text2_title": "Как мы выполняем замену?",
  "text2": "Мастера демонтируют старые стойки с проверкой состояния втулок и креплений, устанавливают оригинальные детали BMW, обрабатывают резьбовые соединения антикоррозийной смазкой и проводят тест на стенде. Устанавливаем как передние, так и задние стойки — в зависимости от комплектации и потребности.",

  "text3_title": "Почему оригинал — это важно?",
  "text3": "Оригинальные стойки стабилизатора BMW точно соответствуют длине, углам и жёсткости, обеспечивая оптимальную работу подвески и стабильное сцепление колёс с дорогой. Дешёвые аналоги часто вызывают вибрации и теряют жёсткость уже через 10 000 км.",

  "text4_title": "Что вы получаете?",
  "text4": "После замены ваш BMW вновь управляется точно и уверенно: крены уходят, руль становится отзывчивым, подвеска работает как надо. Это не просто комфорт — это безопасность на каждом повороте.",

  "price": 2100,

  "step1_title": "Диагностика подвески",
  "step1_text": "Проводим осмотр на подъёмнике, выявляем люфт и износ стоек, проверяем втулки и крепёжные элементы.",

  "step2_title": "Демонтаж старых деталей",
  "step2_text": "Аккуратно снимаем изношенные стойки, обрабатываем резьбу и проверяем посадочные места на износ и коррозию.",

  "step3_title": "Установка новых стоек",
  "step3_text": "Монтируем оригинальные или усиленные OEM-стойки, затягиваем с точным моментом и наносим антикор.",

  "step4_title": "Проверка на стенде",
  "step4_text": "Проверяем поведение подвески под нагрузкой, устраняем люфты и убеждаемся в полной исправности управляемости."
}
