{
  "title": "Замена АКБ с регистрацией",
  "subtitle": "Профессиональная замена аккумулятора BMW с обязательной регистрацией — для правильной работы электроники и максимального срока службы АКБ",

  "text1_title": "Зачем регистрировать аккумулятор?",
  "text1": "В BMW каждый аккумулятор «привязывается» к блоку управления энергосистемой. Без регистрации новый АКБ будет неправильно заряжаться: возможны ошибки старт-стоп, перегрузка генератора, преждевременный износ батареи и сбои в работе комфорта и безопасности. Регистрация сообщает ЭБУ ёмкость, тип, дату установки и позволяет оптимизировать алгоритм зарядки под новый аккумулятор.",

  "text2_title": "Как проходит замена?",
  "text2": "Мастера подбирают точную модель аккумулятора, соответствующую спецификациям BMW по пусковому току и типу корпуса (AGM или EFB). После установки соблюдается правильная полярность, защищаются бортовые цепи, и через дилерский сканер ISTA+ производится регистрация нового АКБ в системе. Затем — проверка параметров зарядки, ошибок и тест на работу старт-стопа. Всё документируется.",

  "text3_title": "Почему важна именно профессиональная установка?",
  "text3": "Простая замена без регистрации — прямая дорога к снижению ресурса батареи и нестабильной работе электроники. Мы не просто меняем АКБ, а интегрируем его в систему. Используем только надёжные бренды с гарантией, бережно отключаем питание, сохраняем данные и исключаем повреждение чувствительных модулей. Всё — по заводскому регламенту.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Корректно работающую электросистему, зарегистрированный и настроенный аккумулятор, отчёт с параметрами батареи, рекомендации по эксплуатации и гарантию на работы. Система старт-стоп работает как нужно, генератор не перегружается, а вы уверены — BMW готов к любым условиям.",

  "price": 3000,

  "step1_title": "Подбор и подготовка нового аккумулятора",
  "step1_text": "Выбираем аккумулятор строго по требованиям модели BMW: по пусковому току, форм-фактору и типу (AGM/EFB). Проверяем дату выпуска и заряд перед установкой.",

  "step2_title": "Снятие старого АКБ и установка нового",
  "step2_text": "Отключаем питание с сохранением настроек систем, демонтируем старый аккумулятор, устанавливаем новый с соблюдением полярности и креплений. Обязательно защищаем контакты и контролируем посадку.",

  "step3_title": "Регистрация аккумулятора через ISTA+",
  "step3_text": "Подключаемся к блоку управления, вносим данные о новом аккумуляторе: тип, ёмкость, дата замены. Обновляем параметры зарядки для оптимальной работы.",

  "step4_title": "Финальная проверка и отчёт",
  "step4_text": "Проверяем корректность зарядки, работу старт-стопа, отсутствие ошибок в системе. Передаём клиенту отчёт с параметрами и рекомендации по дальнейшему использованию АКБ."
}
