{
  "title": "Замена подушек подрамника",
  "subtitle": "Профессиональная замена подушек подрамника BMW — для устранения вибраций, стуков и восстановления геометрии силового агрегата",

  "text1_title": "Зачем менять подушки подрамника?",
  "text1": "Подушки подрамника гасят вибрации от двигателя, трансмиссии и подвески. Со временем они теряют упругость, растрескиваются или разбиваются, что вызывает удары при разгоне и торможении, вибрации на кузов и неустойчивость подвески. Новые подушки восстанавливают жёсткость, возвращают точную геометрию агрегатов и улучшают плавность хода.",

  "text2_title": "Как проходит замена?",
  "text2": "Мы поднимаем автомобиль, частично или полностью демонтируем подрамник, проверяем состояние всех крепёжных элементов, втулок и опор. Устанавливаются новые оригинальные подушки BMW с применением фиксирующей смазки на болты и соблюдением всех моментов затяжки. После — контрольная затяжка под нагрузкой и тест на отсутствие перемещений и стуков.",

  "text3_title": "Почему это важно делать правильно?",
  "text3": "Неправильная установка или некачественные подушки вызывают перекос подрамника, повышенный износ трансмиссии, рывки и увод машины при разгоне. Мы используем оригинальные компоненты или усиленные OEM-аналоги, работаем с соблюдением заводских допусков и гарантируем точную посадку без люфтов и напряжений в кузове.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Автомобиль становится тише, уходит дрожь по кузову, улучшается стабильность подвески и чёткость поведения на дороге. Вы получаете отчёт по замене, рекомендации по состоянию остальных элементов подвески и гарантию на выполненные работы. Подрамник — снова в заводском положении, без компромиссов.",

  "price": 8600,

  "step1_title": "Диагностика и осмотр",
  "step1_text": "Оцениваем состояние подушек, креплений и подрамника. Проверяем, нет ли смещений или трещин.",

  "step2_title": "Демонтаж подрамника",
  "step2_text": "Аккуратно опускаем или снимаем подрамник, освобождая доступ к опорам и точкам крепления.",

  "step3_title": "Установка новых подушек",
  "step3_text": "Ставим новые подушки с соблюдением моментов затяжки, обрабатываем резьбы и фиксируем соединения.",

  "step4_title": "Финальный контроль и тест",
  "step4_text": "Проверяем отсутствие стуков и перемещений. Контрольная затяжка, тест-драйв и диагностика подвески."
}
