{
  "title": "Замена масла в редукторе (перед/зад)",
  "subtitle": "Профессиональная замена масла в редукторах BMW — для защиты трансмиссии, снижения шума и надёжной передачи момента",

  "text1_title": "Почему важно менять масло в редукторах?",
  "text1": "Масло в переднем и заднем редукторе защищает конические и гипоидные шестерни от износа, перегрева и заклинивания. С течением времени оно теряет вязкость, насыщается металлической стружкой и перестаёт выполнять свою функцию. Несвоевременная замена — одна из главных причин гудящих мостов, повышенного люфта и преждевременного выхода редуктора из строя.",

  "text2_title": "Как проходит процедура?",
  "text2": "Наши мастера сливают отработанное масло, очищают магнитные улавливатели и проверяют цвет, запах и степень загрязнения смазки. Далее заливается оригинальное трансмиссионное масло BMW, строго по объёму и спецификации. Контролируем герметичность, уровень и прогреваем систему. После — тест-драйв на разных скоростях, чтобы убедиться в отсутствии шумов и вибраций.",

  "text3_title": "Когда нужно обслуживать редуктор?",
  "text3": "Рекомендуемый интервал — каждые 40 000–60 000 км или после серьёзных нагрузок (трек, буксировка, агрессивное вождение). Особенно важно при наличии полного привода xDrive. Мы рекомендуем не откладывать обслуживание до появления шума — на этом этапе уже может быть повреждение. Профилактика всегда дешевле ремонта.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Редуктор работает тише, исчезают вибрации и гул, крутящий момент передаётся плавно и без рывков. Вы получаете отчёт по состоянию масла, фото загрязнений на магнитах, рекомендации по дальнейшему обслуживанию и гарантию на выполненные работы. Всё прозрачно, быстро и строго по регламенту BMW.",

  "price": 2400,

  "step1_title": "Диагностика и слив",
  "step1_text": "Оцениваем состояние редуктора, проверяем масло на загрязнения и отложения, сливаем отработку.",

  "step2_title": "Очистка и заливка",
  "step2_text": "Чистим магниты, устанавливаем новую пробку и заливаем оригинальное масло по объёму и температуре.",

  "step3_title": "Проверка герметичности",
  "step3_text": "Убеждаемся, что всё герметично, нет подтёков, система прогрета и масло распределено по узлам.",

  "step4_title": "Финальный контроль",
  "step4_text": "Проводим тест-драйв, исключаем шумы, фиксируем результаты, даём рекомендации по следующему ТО."
}
