{
  "title": "Замена тормозных колодок",
  "subtitle": "Идеальный отклик и полное тормозное усилие без скрипа и пыли — как должно быть у настоящего BMW",

  "text1_title": "Почему важно менять колодки вовремя?",
  "text1": "Стертые колодки — это не просто риск повреждения дисков. Это потеря тормозной динамики, увеличение тормозного пути и перегрев суппортов. Оригинальные колодки BMW восстанавливают полную эффективность замедления, исключают скрипы и обеспечивают точный контроль даже в экстренных ситуациях.",
  
  "text2_title": "Как проходит замена?",
  "text2": "Наши мастера проверяют износ дисков, очищают посадочные места, обрабатывают направляющие суппорта, смазывают контактные точки и устанавливают оригинальные колодки BMW. После — тестируем педаль, проверяем равномерность приработки и отсутствие шумов на ходу.",
  
  "text3_title": "Что вы получаете?",
  "text3": "Полное восстановление тормозной отзывчивости, отсутствие скрипа, перегрева и пыли на дисках. Машина снова тормозит точно, уверенно и комфортно — как с завода.",
  
  "text4_title": "Почему выбирают нас?",
  "text4": "Мы не просто ставим колодки — мы доводим тормозную систему до идеала. Учитываем модель колёс, стиль вождения, степень износа дисков и применяем только те колодки, которые подходят именно под вашу модификацию BMW. Без универсальных решений — только заводская точность.",
  
  "price": 2400,

  "step1_title": "Диагностика и демонтаж",
  "step1_text": "Проверяем износ колодок и дисков, демонтируем старые элементы, очищаем посадочные зоны и суппорты от загрязнений.",

  "step2_title": "Подготовка суппортов",
  "step2_text": "Очищаем и смазываем направляющие, обрабатываем контактные точки и проверяем пыльники на целостность.",

  "step3_title": "Установка новых колодок",
  "step3_text": "Устанавливаем оригинальные тормозные колодки BMW, соблюдаем геометрию и момент затяжки, проверяем посадку.",

  "step4_title": "Проверка и обкатка",
  "step4_text": "Проводим контрольную прокачку при необходимости, тестируем на ходу, убеждаемся в плавной и ровной работе без скрипа."
}
