{
  "title": "Замена цепи ГРМ",
  "subtitle": "Профессиональная замена цепного привода ГРМ BMW — для точной работы фаз газораспределения и защиты двигателя от критических поломок",

  "text1_title": "Когда требуется замена цепи ГРМ?",
  "text1": "Со временем цепь ГРМ растягивается, появляется люфт, сбиваются фазы и возникает риск проскальзывания. Это приводит к падению мощности, неустойчивому холостому ходу, повышенному расходу топлива и, в худшем случае, — к столкновению клапанов с поршнями. Замена цепи, натяжителей и успокоителей — обязательная процедура после пробега 100–150 тыс. км или при первых признаках неисправности.",

  "text2_title": "Как проходит замена?",
  "text2": "Мастера демонтируют кожух, проверяют износ звёзд, успокоителей, направляющих и роликов. Устанавливается новая оригинальная цепь по заводским меткам с точной фиксацией фаз. Регулируется натяжение, проверяются гидронатяжители, прокладки и герметичность. После сборки проводится тестовый запуск и логирование параметров двигателя — чтобы убедиться, что всё работает в идеале.",

  "text3_title": "Почему важно делать это заранее?",
  "text3": "Цепь может растянуться незаметно — без ошибок на панели. Но если момент упущен и происходит проскок, последствия — дорогой капитальный ремонт двигателя. Мы используем только оригинальные или проверенные комплекты, соблюдаем все моменты затяжки и работаем строго по допускам BMW. Это защита вашего мотора и уверенность в его ресурсе.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Двигатель начинает работать тише, ровнее, снижается расход топлива, возвращается тяга. Вы получаете полный отчёт о замене с фото, данные по износу демонтированных деталей и рекомендации по дальнейшему обслуживанию. А главное — уверенность, что ваш ДВС защищён от фатальных поломок.",

  "price": 20000,

  "step1_title": "Диагностика и подготовка",
  "step1_text": "Оцениваем износ цепи, звёзд и натяжителей. Проверяем фазы и наличие ошибок по Ваносам. Подбираем оригинальный комплект под вашу модель двигателя.",

  "step2_title": "Демонтаж цепного привода",
  "step2_text": "Снимаем кожух, блокируем коленвал и распредвалы по заводским меткам. Демонтируем старую цепь, направляющие, натяжители и все изношенные элементы. Оцениваем общее состояние механики.",

  "step3_title": "Установка новой цепи",
  "step3_text": "Устанавливаем новую цепь и комплектующие по заводским меткам. Регулируем натяжение, проверяем синхронизацию фаз, заменяем прокладки и уплотнения. Собираем систему в обратном порядке.",

  "step4_title": "Проверка и запуск",
  "step4_text": "Проводим тестовый запуск, логируем данные по фазам, холостому ходу и работе двигателя. Проверяем отсутствие ошибок, подтёков и посторонних шумов. Готовим фотоотчёт и рекомендации."
}
