{
  "title": "Замена вкладышей",
  "subtitle": "Надёжная защита от заклинивания и капитального ремонта — через восстановление зазоров коленвала",

  "text1_title": "Когда требуется замена вкладышей?",
  "text1": "При снижении давления масла, стуках на холодную или пробеге за 200 000 км — износ шатунных и коренных вкладышей неизбежен. Если вовремя не заменить — риск задиров и капитального ремонта мотора. Замена вкладышей восстанавливает зазоры и нормализует масляную плёнку между коленвалом и шейками.",
  
  "text2_title": "Как проходит процедура?",
  "text2": "Мастера демонтируют поддон и постель коленвала, проводят замеры шейки микрометром, подбирают оригинальные вкладыши BMW нужного класса. Устанавливают с соблюдением крутящих моментов, проверяют зазоры пластигейджем. После сборки — контроль давления масла и тест на холостом.",
  
  "text3_title": "Что вы получаете?",
  "text3": "Спокойствие за мотор: стабильное давление масла, отсутствие стуков и плавная работа на любых оборотах. Продление ресурса коленвала и защита от критического ремонта на сотни тысяч километров.",

  "text4_title": "Почему выбирают именно нас?",
  "text4": "Мы специализируемся на моторах BMW и знаем допуски по шейкам и вкладышам вплоть до сотых миллиметра. Работаем только с оригинальными запчастями, фиксируем все параметры и предоставляем фото/видеоотчёт — вы видите, как спасён ваш двигатель до последнего болта.",

  "price": 40000,

  "step1_title": "Диагностика и разборка",
  "step1_text": "Проверяем давление масла, разбираем поддон и постель коленвала, оцениваем износ и состояние шейк.",

  "step2_title": "Измерение и подбор вкладышей",
  "step2_text": "Измеряем шейки микрометром, подбираем оригинальные вкладыши нужного класса и проверяем зазоры пластигейджем.",

  "step3_title": "Установка и сборка",
  "step3_text": "Устанавливаем вкладыши с соблюдением крутящего момента, собираем двигатель и заливаем свежее масло.",

  "step4_title": "Контроль и тест",
  "step4_text": "Проверяем давление масла, отсутствие стуков и плавность работы на холодную и горячую. Выдаём отчёт и рекомендации."
}
