{
  "title": "Замена прокладок, сальников",
  "subtitle": "Комплексная замена уплотнений BMW — для полной герметичности, защиты от утечек и продления ресурса двигателя и трансмиссии",

  "text1_title": "Зачем менять прокладки и сальники?",
  "text1": "Со временем прокладки дубеют, сальники теряют эластичность и начинаются утечки масла, антифриза или трансмиссионной жидкости. Это приводит к снижению давления, перегреву, масляному голоданию и загрязнению навесного оборудования. Оригинальные уплотнения восстанавливают герметичность, стабилизируют работу агрегатов и предотвращают прогрессирующий износ.",

  "text2_title": "Как проходит замена?",
  "text2": "Мастера проводят диагностику и выявляют места утечек — по свежим следам, уровню жидкостей и сканированию параметров давления. После чего аккуратно демонтируются старые прокладки и сальники, очищаются прилегающие поверхности и устанавливаются новые оригинальные уплотнения с соблюдением всех моментов затяжки. По завершении проводится промывка загрязнённых участков, контроль герметичности и долив технических жидкостей до нормы.",

  "text3_title": "Почему важно делать всё по регламенту?",
  "text3": "Уплотнители — это не просто «резинки». Их неправильный монтаж или применение неоригинальных деталей приводит к повторным течам, нарушению давления в системах и быстрому выходу из строя двигателя или коробки. Мы используем оригинальные или OEM-прокладки и сальники, подбираем строго по VIN, и фиксируем результат — с фото и замерами.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Сухой и чистый мотор или трансмиссия без подтёков, стабильный уровень жидкостей, отсутствие запаха масла и риска поломки из-за утечек. Вы получаете полный отчёт, фото до/после, перечень заменённых уплотнений и рекомендации по дальнейшему обслуживанию. Всё прозрачно и с гарантией.",

  "price": 5800,

  "step1_title": "Поиск источника утечки",
  "step1_text": "Диагностируем проблемные зоны: осматриваем подкапотное пространство, проводим сканирование, проверяем давление и уровень жидкостей.",

  "step2_title": "Разбор и демонтаж",
  "step2_text": "Аккуратно демонтируем старые прокладки и сальники, не повреждая прилегающие поверхности. Проверяем сопряжённые детали на износ.",

  "step3_title": "Установка новых уплотнений",
  "step3_text": "Устанавливаем оригинальные уплотнения с соблюдением технологии, используем моментные ключи и специальные смазки для долговечной герметизации.",

  "step4_title": "Промывка и контроль",
  "step4_text": "Очищаем моторный отсек, доливаем жидкости, запускаем мотор и проверяем герметичность всех узлов. При необходимости — дополнительная протяжка."
}
