{
  "title": "Замена топливного фильтра",
  "subtitle": "Надёжная защита форсунок и насоса от загрязнений для стабильной тяги и ровной работы двигателя",

  "text1_title": "Почему важно менять топливный фильтр вовремя?",
  "text1": "Даже незначительное загрязнение фильтра — причина падения давления в системе, перебоев подачи топлива и износа форсунок. Это ведёт к потере тяги, нестабильной работе мотора и повышенному расходу. Особенно критично для BMW с точной топливной картой и чувствительной дизельной аппаратурой.",
  
  "text2_title": "Как проходит замена?",
  "text2": "Мастера аккуратно демонтируют старый фильтр, проверяют уплотнения, соединения и магистрали, затем устанавливают оригинальный фильтрующий элемент BMW. После замены выполняем тест подачи топлива, контроль давления и тест-драйв под нагрузкой.",
  
  "text3_title": "Что вы получаете после замены?",
  "text3": "Ровный запуск, стабильный холостой ход, чёткая реакция на педаль и гарантированная защита от износа форсунок и насоса. Мотор работает тихо, топливо поступает точно — как и должно быть у настоящего BMW.",
  
  "text4_title": "Почему стоит доверить эту работу нам?",
  "text4": "Мы знаем слабые места топливной системы BMW и используем только оригинальные детали и профессиональное оборудование. Никаких ошибок, перекосов и подтёков — всё по заводским регламентам. После нас ничего не придётся переделывать.",
  
  "price": 3900,

  "step1_title": "Диагностика и доступ",
  "step1_text": "Проверяем ошибки по системе подачи топлива, подготавливаем автомобиль и обеспечиваем доступ к топливному фильтру в зависимости от модели (салон, арка, под днищем).",

  "step2_title": "Демонтаж старого фильтра",
  "step2_text": "Аккуратно отсоединяем соединения, удаляем старый фильтр, проверяем состояние фитингов, прокладок и уплотнителей.",

  "step3_title": "Установка нового элемента",
  "step3_text": "Устанавливаем оригинальный или OEM-фильтр BMW, проверяем герметичность, при необходимости заполняем фильтр вручную и удаляем воздух.",

  "step4_title": "Проверка и тест-драйв",
  "step4_text": "Запускаем двигатель, контролируем давление топлива, поведение мотора, делаем тест-драйв под нагрузкой. Убеждаемся в отсутствии подтёков и корректной работе всей системы."
}
