{
  "title": "Замена сайлентблоков передней подвески",
  "subtitle": "Восстановление чёткости управления и устранение вибраций для безопасной и комфортной езды",

  "text1_title": "Когда нужно менять сайлентблоки?",
  "text1": "Изношенные сайлентблоки вызывают люфты в подвеске, вибрации, стуки при поворотах и нестабильность курса на высокой скорости. Также нарушается развал-схождение, что ведёт к неравномерному износу шин и ухудшению управляемости. Замена необходима при каждом втором-третьем ТО ходовой или при первых признаках потери упругости резины.",

  "text2_title": "Как проходит замена?",
  "text2": "Наши мастера демонтируют рычаги, выпрессовывают старые элементы на профессиональном оборудовании, устанавливают оригинальные сайлентблоки BMW, обрабатывают соединения антикоррозийной смазкой и проводят итоговую регулировку геометрии колёс. Работа выполняется строго по техническому регламенту с учётом крутящих моментов затяжки.",

  "text3_title": "Зачем важны оригинальные компоненты?",
  "text3": "Оригинальные сайлентблоки BMW обеспечивают точную жёсткость и долговечность. Они рассчитаны на реальные нагрузки, не расслаиваются и не дубеют на морозе. Использование неоригинальных аналогов приводит к быстрому износу и риску повреждения рычага или креплений.",

  "text4_title": "Что вы получаете в итоге?",
  "text4": "После замены вы почувствуете плотный и отзывчивый руль, отсутствие вибраций, плавность прохождения неровностей и полное восстановление заводской управляемости. Гарантируем комфорт, точность и безопасность — без компромиссов.",

  "price": 5900,

  "step1_title": "Диагностика и демонтаж",
  "step1_text": "Определяем степень износа, демонтируем рычаги и оцениваем состояние всех соединений передней подвески.",

  "step2_title": "Выпрессовка и подготовка",
  "step2_text": "На спецпрессе удаляем старые сайлентблоки, очищаем посадочные места и обрабатываем антикором.",

  "step3_title": "Установка новых элементов",
  "step3_text": "Прессуем оригинальные сайлентблоки с точной центровкой, контролируем усилия и посадку по допускам.",

  "step4_title": "Регулировка и тест-драйв",
  "step4_text": "Проводим развал-схождение, проверяем управляемость и поведение подвески на дороге. Готово к эксплуатации."
}
