{
  "title": "Замена ступичных подшипников",
  "subtitle": "Устранение шума, люфта и вибраций для надёжного вращения колёс и безопасного управления",

  "text1_title": "Когда нужно менять ступичный подшипник?",
  "text1": "Гул с нарастающей частотой при разгоне, вибрации в руль, неустойчивость на трассе и люфт в колесе — все это признаки износа ступичного подшипника. Игнорирование может привести к заклиниванию колеса и потере управляемости. Важно заменить подшипник при первых симптомах, особенно на скоростных и нагруженных BMW.",
  
  "text2_title": "Как проходит замена?",
  "text2": "Наши мастера демонтируют колесо и тормозной диск, снимают ступицу, очищают посадочные места, устанавливают новый оригинальный подшипник BMW с прецизионной посадкой, регулируют момент затяжки и проверяют усилие вращения. В завершение — тест на подъемнике и дорожный заезд.",
  
  "text3_title": "Почему оригинал — без компромиссов?",
  "text3": "Оригинальные подшипники BMW рассчитаны на конкретную массу автомобиля и его динамические характеристики. Они работают бесшумно даже при 250+ км/ч и выдерживают многолетние нагрузки. Подделки и дешевые аналоги теряют герметичность и изнашиваются в разы быстрее.",
  
  "text4_title": "Что вы получаете?",
  "text4": "После замены пропадает гул, улучшается управляемость, снижается нагрузка на подвеску. Вы едете спокойно, без вибраций и лишнего шума — как и должно быть у настоящего BMW.",
  
  "price": 4300,

  "step1_title": "Диагностика и подготовка",
  "step1_text": "Проводим осмотр на подъёмнике, проверяем люфт, вращение колеса и состояние тормозных компонентов.",

  "step2_title": "Демонтаж старого подшипника",
  "step2_text": "Снимаем колесо, тормозной диск и ступицу, очищаем посадочные места и удаляем изношенный подшипник.",

  "step3_title": "Установка нового подшипника",
  "step3_text": "Устанавливаем оригинальный или OEM-подшипник с точной посадкой и регулировкой момента затяжки болтов ступицы.",

  "step4_title": "Проверка и тест-драйв",
  "step4_text": "Проверяем вращение ступицы, отсутствие люфта и шума, после чего выезжаем на тест-драйв для финальной проверки."
}
