{
  "title": "Замена задних поперечных рычагов",
  "subtitle": "Чёткая управляемость и стабильность на трассе — возвращаем подвеску в заводское состояние",

  "text1_title": "Зачем менять поперечные рычаги?",
  "text1": "Изношенные рычаги нарушают развал-схождение, ухудшают устойчивость и вызывают неравномерный износ резины. Новые оригинальные рычаги BMW восстанавливают геометрию подвески, обеспечивают чёткий отклик руля и уверенность на скорости и в поворотах.",

  "text2_title": "Что входит в замену?",
  "text2": "Мастера аккуратно демонтируют старые элементы, проверяют крепления, втулки и сайлентблоки, устанавливают новые рычаги и производят финальную регулировку углов. Все работы ведутся по заводскому регламенту и с контролем момента затяжки.",

  "text3_title": "Что вы получаете?",
  "text3": "Автомобиль снова стабилен, управляется точно и не уводит в сторону. Снижается износ шин и возвращается комфорт в любых режимах езды — от городских пробок до активного драйва по трассе.",

  "text4_title": "Почему выбирают нас?",
  "text4": "Используем только оригинальные или сертифицированные рычаги BMW, соблюдаем допуски и обязательно делаем развал-схождение после установки. Вы получаете гарантию точной работы подвески и уверенность в безопасности даже на высоких скоростях.",

  "price": 4600,

  "step1_title": "Диагностика и проверка",
  "step1_text": "Оцениваем состояние рычагов, втулок и сайлентблоков, проверяем углы установки колёс и наличие люфтов.",

  "step2_title": "Демонтаж старых рычагов",
  "step2_text": "Снимаем изношенные поперечные рычаги, очищаем посадочные поверхности, проверяем резьбовые соединения и крепления.",

  "step3_title": "Установка новых компонентов",
  "step3_text": "Устанавливаем оригинальные рычаги BMW, фиксируем с точным моментом затяжки и по заводским рекомендациям.",

  "step4_title": "Регулировка и тест",
  "step4_text": "Проводим регулировку развал-схождения, финальную проверку подвески и тест-драйв для оценки управляемости и стабильности."
}
