{
  "title": "Замена салонного фильтра",
  "subtitle": "Чистый воздух без пыли и аллергенов для комфорта и здоровья в каждой поездке",

  "text1_title": "Когда нужна замена фильтра?",
  "text1": "Салонный фильтр BMW засоряется уже через 10–15 тыс. км, особенно в городском цикле или в сезон пыльцы. Признаки: затхлый запах, запотевание стёкол, снижение мощности обдува и появление аллергических реакций. Регулярная замена не просто улучшает воздух — она защищает систему климат-контроля от перегрузки и продлевает её срок службы.",

  "text2_title": "Как проходит замена?",
  "text2": "Наши мастера демонтируют старый фильтр, очищают посадочное гнездо от пыли и влаги, устанавливают оригинальный фильтрующий элемент BMW (угольный или комбинированный по желанию клиента). После — проверка потока воздуха, отсутствие посторонних запахов и корректная работа вентиляции. Без спешки — по заводскому регламенту и с заботой о деталях.",

  "text3_title": "Почему важен именно оригинальный фильтр?",
  "text3": "Оригинальные фильтры BMW обеспечивают многоуровневую защиту от пыли, аллергенов и мелких частиц. Они точно подходят по размеру и плотности, не создают лишнюю нагрузку на вентилятор и работают эффективно даже при максимальном обдуве. Копии и аналоги теряют герметичность, что сводит на нет всю замену.",

  "text4_title": "Что вы получаете в итоге?",
  "text4": "Чистый воздух без запахов, стабильную работу климат-системы и комфорт даже в пробках и пыльной среде. Вы почувствуете разницу уже при первом включении обдува. А заодно — получаете рекомендации по частоте замены и индивидуальный подход к подбору фильтра (в том числе для аллергиков).",

  "price": 6900,

  "step1_title": "Диагностика и демонтаж",
  "step1_text": "Проверяем состояние старого фильтра, выявляем загрязнение и запотевание, бережно извлекаем фильтр из посадочного гнезда.",

  "step2_title": "Очистка посадочного места",
  "step2_text": "Удаляем пыль, влагу и остатки грязи с корпуса фильтра и воздуховодов, готовим место для установки нового элемента.",

  "step3_title": "Установка фильтра",
  "step3_text": "Подбираем оригинальный или угольный фильтр по VIN, устанавливаем строго по направлению потока, контролируем плотность прилегания.",

  "step4_title": "Проверка работы системы",
  "step4_text": "Запускаем климат-систему, проверяем напор, отсутствие запахов и шумов. Финальный контроль — ваши лёгкие чувствуют разницу."
}
