{
  "title": "Замена насоса охлаждающей жидкости",
  "subtitle": "Профессиональная замена помпы BMW — для стабильного охлаждения, защиты от перегрева и продления ресурса двигателя",

  "text1_title": "Когда нужна замена помпы?",
  "text1": "Насос охлаждающей жидкости (помпа) отвечает за постоянную циркуляцию антифриза по системе охлаждения. При износе снижается поток, нарушается температурный режим, двигатель начинает перегреваться, а внутри блока развивается коррозия. Первые признаки — утечки, гул подшипника, ошибки по температуре и нестабильная работа вентилятора. Замена помпы восстанавливает стабильную работу всей системы.",

  "text2_title": "Как проходит замена?",
  "text2": "Мастера демонтируют защиту, приводной ремень и старую помпу, проверяют состояние шкивов, термостата и соединений. Устанавливается новый оригинальный насос BMW, система заполняется свежим антифризом, проводится удаление воздуха и тест на герметичность. Далее — прогрев до рабочих температур и нагрузочное тестирование. Контролируем давление, температуру и поведение охлаждения в динамике.",

  "text3_title": "Почему важен оригинальный насос?",
  "text3": "Помпа работает под высокой нагрузкой, и неоригинальные детали часто выходят из строя уже через 10–15 тыс. км. Мы используем только оригинальные или проверенные OEM-комплектующие, соблюдаем крутящий момент затяжки, герметизацию и алгоритмы прокачки системы. Это исключает повторные ремонты и гарантирует стабильность температурного режима даже в жару или пробках.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Мотор работает стабильно, быстро выходит на рабочую температуру и не перегревается под нагрузкой. Вы получаете отчёт с фото демонтированной помпы, данные по антифризу и рекомендации по обслуживанию системы охлаждения. Уверенность в том, что двигатель надёжно защищён от перегрева — под гарантией.",

  "price": 6900,

  "step1_title": "Диагностика",
  "step1_text": "Проверяем утечки, звук помпы, температуру охлаждающей жидкости, давление и работу вентилятора.",

  "step2_title": "Демонтаж старой помпы",
  "step2_text": "Снимаем защиту, приводной ремень и старый насос. Осматриваем патрубки, термостат и соединения на износ.",

  "step3_title": "Установка нового насоса",
  "step3_text": "Ставим оригинальную помпу, заливаем антифриз, удаляем воздух из системы и проверяем герметичность соединений.",

  "step4_title": "Тестирование и контроль",
  "step4_text": "Прогреваем двигатель, проверяем работу системы на холостом ходу и под нагрузкой. Снимаем параметры давления и температуры."
}
