{
  "title": "Замена тормозных дисков",
  "subtitle": "Максимальная эффективность торможения без вибраций, шума и риска перегрева — в любых условиях",

  "text1_title": "Зачем менять тормозные диски вовремя?",
  "text1": "Изношенные или поведённые диски — это не только биение на руле и гул при торможении, но и риск удлинённого тормозного пути. Оригинальные диски BMW обеспечивают точную модуляцию торможения, плавность при замедлении и уверенность в экстренных ситуациях — даже на высоких скоростях.",
  
  "text2_title": "Как мы выполняем замену?",
  "text2": "Мастера измеряют толщину и биение старых дисков, при необходимости выполняют проточку или сразу устанавливают новые. Поверхности тщательно очищаются, направляющие смазываются, болты затягиваются строго по моменту. После замены — адаптация тормозной системы и проверка на тест-драйве.",
  
  "text3_title": "Что вы получаете?",
  "text3": "Уверенное, ровное торможение без рывков и вибраций. Улучшенный отклик педали, нулевые риски перегрева и гарантированная безопасность в любых дорожных условиях. Как и должно быть у BMW.",
  
  "text4_title": "Почему именно мы?",
  "text4": "Мы знаем, насколько чувствительна тормозная система BMW к мелочам. Поэтому используем только оригинальные комплектующие и затягиваем все элементы строго по моменту, исключая перекосы и скрипы. После нас — только тишина и уверенность на дороге.",
  
  "price": 3900,

  "step1_title": "Диагностика и демонтаж",
  "step1_text": "Измеряем толщину, биение и состояние дисков, демонтируем колёса, суппорты и старые тормозные диски.",

  "step2_title": "Подготовка поверхностей",
  "step2_text": "Очищаем ступицу и контактные поверхности от коррозии и загрязнений, смазываем направляющие суппортов.",

  "step3_title": "Установка новых дисков",
  "step3_text": "Устанавливаем новые оригинальные или OEM-диски, соблюдаем момент затяжки крепежа и проверяем посадку.",

  "step4_title": "Адаптация и тест",
  "step4_text": "Проводим адаптацию тормозной системы, обкатку дисков, проверку торможения на ходу и отсутствие биений."
}
