{
  "title": "Замена масла в раздаточной коробке",
  "subtitle": "Профессиональное обслуживание раздатки BMW — для надёжной работы полного привода, защиты механизмов и уверенности на любом покрытии",

  "text1_title": "Зачем менять масло в раздаточной коробке?",
  "text1": "Масло в раздаточной коробке подвергается экстремальным нагрузкам, особенно в режиме активного полного привода и при агрессивной езде. Своевременная замена предотвращает износ шестерён, подшипников, муфт и цепей, защищает от коррозии и перегрева. Пропущенное обслуживание — одна из частых причин преждевременного выхода из строя системы xDrive.",

  "text2_title": "Как проходит процедура?",
  "text2": "Специалисты сливают отработанное масло, осматривают магнитные ловушки на наличие стружки и загрязнений. Затем заливается оригинальное трансмиссионное масло, соответствующее спецификациям BMW, с точной дозировкой. После — прогрев, проверка муфт, несколько циклов переключения и логирование параметров. Всё это позволяет удостовериться в исправной работе узла после обслуживания.",

  "text3_title": "Почему это важно делать регулярно?",
  "text3": "Даже если нет ошибок по xDrive — внутри раздатки может накапливаться износ. Загрязнённая жидкость теряет смазывающие свойства и становится причиной перегрева и повреждений. Мы рекомендуем замену каждые 60 000 км или при активной эксплуатации — чаще. Это дешёвая профилактика против дорогостоящего ремонта раздатки.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Полноценную защиту раздаточной коробки, стабильную работу полного привода, отсутствие шумов и перегревов. Вы получаете прозрачный отчёт, фото старого масла, рекомендации по дальнейшему обслуживанию и уверенность в надёжности трансмиссии. Всё — по регламенту, с гарантией и под контролем.",

  "price": 4800,

  "step1_title": "Диагностика и слив отработки",
  "step1_text": "Оцениваем уровень и состояние масла, проверяем на наличие стружки и перегрева, сливаем отработку.",

  "step2_title": "Заливка свежего масла",
  "step2_text": "Заливаем оригинальное масло с точной дозировкой по спецификациям BMW и прогреваем узел.",

  "step3_title": "Проверка xDrive",
  "step3_text": "Проводим тест активации/деактивации муфт, убеждаемся в корректной работе полного привода.",

  "step4_title": "Отчёт и рекомендации",
  "step4_text": "Предоставляем фото старого масла, отчёт по параметрам и рекомендации по следующему обслуживанию."
}
