{
  "title": "Замена масла ДВС",
  "subtitle": "Профессиональная замена масла и фильтра BMW — защита двигателя от износа, перегрева и преждевременного старения",

  "text1_title": "Почему важно менять масло вовремя?",
  "text1": "Моторное масло теряет свои свойства под нагрузками: окисляется, загрязняется и перестаёт защищать двигатель. Несвоевременная замена — это повышенный износ вкладышей, поршней, ГРМ и турбины. Мы используем только оригинальное масло BMW или одобренные аналоги, строго по спецификации вашего двигателя. Регулярное обслуживание — это реальный способ продлить ресурс ДВС и избежать дорогостоящего ремонта.",

  "text2_title": "Как проходит замена?",
  "text2": "Мастера сливают старое масло, оценивают его состояние (по цвету, наличию стружки и запаху), заменяют масляный фильтр, очищают посадочные поверхности и устанавливают герметичную новую пробку. При необходимости проводится промывка системы. После заливается свежее масло, проверяется уровень, температура и давление. Всё — с фиксацией в сервисной книжке и электронном журнале обслуживания.",

  "text3_title": "Почему нельзя откладывать замену?",
  "text3": "Каждая тысяча километров просрочки — это лишняя нагрузка на все пары трения внутри мотора. А если вы используете автомобиль в городе, с частыми холодными запусками и короткими поездками — масло стареет быстрее. Мы не просто меняем масло, мы диагностируем общее состояние ДВС и даём рекомендации по интервалам ТО, с учётом вашего стиля езды.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Чистое, свежее масло по стандарту BMW, новый масляный фильтр, проверку на герметичность и чёткую фиксацию сервисных работ. Двигатель работает мягче, тише, лучше тянет и дольше сохраняет ресурс. Вы получаете уверенность, что всё сделано правильно — и с гарантией.",

  "price": 9000,

  "step1_title": "Диагностика и слив масла",
  "step1_text": "Проверяем уровень и состояние масла, фиксируем возможные отклонения. Сливаем отработку в герметичный резервуар, оцениваем наличие стружки, запах и цвет.",

  "step2_title": "Замена масляного фильтра",
  "step2_text": "Снимаем старый фильтр, очищаем посадочное место, устанавливаем новый оригинальный фильтр и уплотнительное кольцо. Проверяем герметичность соединения.",

  "step3_title": "Заправка свежего масла",
  "step3_text": "Заливаем масло строго по объёму и допуску BMW, доводим до нужного уровня с точностью до миллилитра. Прогреваем двигатель, проверяем давление и отсутствие утечек.",

  "step4_title": "Контроль и фиксация ТО",
  "step4_text": "Проводим финальный осмотр, фиксируем сервис в электронном журнале, даём рекомендации по интервалу следующей замены. При необходимости — сбрасываем индикатор ТО в бортовой системе."
}
