{
  "title": "Замена фильтра-картера АКПП",
  "subtitle": "Комплексное обслуживание автоматической коробки передач BMW — с заменой фильтра, масла и полной герметизацией поддона",

  "text1_title": "Зачем менять фильтр-картер АКПП?",
  "text1": "Фильтр-картер выполняет ключевую функцию: задерживает металлические частицы, продукты износа и загрязнения внутри коробки. Со временем фильтрующий элемент забивается, падает давление в системе, масло перегревается, и страдают фрикционы, насос и гидроблок. Своевременная замена фильтра и масла — это обязательное ТО, которое продлевает ресурс коробки и предотвращает дорогостоящий ремонт.",

  "text2_title": "Как проходит процедура?",
  "text2": "Мы аккуратно демонтируем поддон АКПП, проверяем состояние старого фильтра, магнитов и отложений. Затем устанавливаем новый оригинальный фильтр-картер, обязательно заменяем прокладку и герметизируем соединения. После этого — заливаем свежую трансмиссионную жидкость, прокачиваем систему, адаптируем работу коробки при необходимости и проверяем работу на тест-драйве. Контролируем температуру, давление и отсутствие утечек.",

  "text3_title": "Почему важна именно оригинальная замена?",
  "text3": "Неоригинальные фильтры часто не выдерживают температуры и давления, деформируются и пропускают частицы в гидроблок. Мы используем только оригинальные комплекты BMW или проверенные OEM-поставщики (ZF, Mann, etc.), соблюдаем точную герметизацию и соблюдаем все моменты затяжки. Это защита вашей трансмиссии и вложений в автомобиль.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Коробка переключает мягко, работает в штатных температурных режимах и стабильно держит давление. Вы получаете документированный отчёт с фото, данные по старому фильтру, объёму масла и рекомендации по следующему обслуживанию. Гарантия на работы и уверенность, что трансмиссия под контролем.",

  "price": 11600,

  "step1_title": "Диагностика и слив масла",
  "step1_text": "Проверяем наличие ошибок по АКПП, замеряем уровень и состояние масла. Сливаем отработанную жидкость, фиксируем объём и оцениваем загрязнённость.",

  "step2_title": "Демонтаж поддона и фильтра",
  "step2_text": "Откручиваем поддон, извлекаем старый фильтр, оцениваем состояние магнитов и следы износа. Готовим поверхности для герметизации.",

  "step3_title": "Установка нового фильтра",
  "step3_text": "Устанавливаем оригинальный фильтр-картер, новую прокладку и болты. Наносим герметик по контуру, соблюдаем момент затяжки и допуски BMW.",

  "step4_title": "Заправка масла и адаптация",
  "step4_text": "Заливаем оригинальное масло, прокачиваем контур, проверяем давление и температуру. При необходимости сбрасываем адаптации и тестируем работу коробки в движении."
}
