{
  "title": "Замена термостата",
  "subtitle": "Восстановление корректного теплового режима для защиты двигателя от перегрева и перерасхода топлива",

  "text1_title": "Зачем менять термостат вовремя?",
  "text1": "Неисправный термостат — причина скрытого перегрева или переохлаждения двигателя. Это приводит к повышенному износу, перерасходу топлива, нестабильной работе системы охлаждения и даже повреждению ГБЦ. Особенно важно для современных моторов BMW с точной термокартой и высокими нагрузками.",
  
  "text2_title": "Как мы проводим замену?",
  "text2": "Мастера демонтируют старый термостат, очищают посадочные плоскости, устанавливают оригинальный элемент BMW, заливают антифриз, удаляют воздух из системы и проверяют прогрев под нагрузкой. Используем только термостаты с заводской температурой открытия.",
  
  "text3_title": "Что вы получаете после замены?",
  "text3": "Двигатель выходит на рабочую температуру быстро и чётко её держит — без скачков и перегрева. Автомобиль становится экономичнее, исчезают ошибки по температуре, вентиляторам и ДВС. Гарантируем корректный тепловой режим и спокойную работу на любых оборотах.",
  
  "text4_title": "Почему выбирают нас?",
  "text4": "Мы специализируемся именно на BMW, знаем типичные болячки и нюансы каждого мотора. Используем оригинальные или проверенные аналоги, работаем аккуратно и по регламенту. После замены вы получаете стабильный результат, а не временное улучшение.",
  
  "price": 3900,

  "step1_title": "Диагностика и доступ к термостату",
  "step1_text": "Проверяем ошибки по системе охлаждения, замеряем температуру прогрева и обеспечиваем доступ к термостату путём демонтажа сопутствующих элементов.",

  "step2_title": "Демонтаж и очистка",
  "step2_text": "Откручиваем и снимаем старый термостат, очищаем посадочные плоскости от остатков герметика и коррозии, проверяем патрубки и шланги на износ.",

  "step3_title": "Установка и заливка",
  "step3_text": "Устанавливаем новый термостат BMW, заливаем антифриз по норме, выполняем прокачку системы и удаление воздушных пробок.",

  "step4_title": "Проверка и тест",
  "step4_text": "Прогреваем двигатель до рабочей температуры, проверяем открытие термостата, стабильность прогрева, отсутствие утечек и корректную работу вентилятора."
}
