{
  "title": "Замена пружин задней подвески",
  "subtitle": "Восстановление клиренса, устойчивости и комфорта при езде за счёт новых упругих элементов",

  "text1_title": "Когда нужна замена задних пружин?",
  "text1": "Со временем задние пружины теряют упругость, трескаются или лопаются. Это приводит к проседанию задней части, неравномерной нагрузке на колёса, ухудшению управляемости и вибрациям при загрузке. Также пружины теряют эффективность при активной эксплуатации или езде с прицепом. Своевременная замена возвращает стабильность, улучшает плавность хода и снижает износ амортизаторов.",

  "text2_title": "Как проходит процедура?",
  "text2": "Мастера поднимают автомобиль на подъёмнике, демонтируют колёса и аккуратно снимают старые пружины с помощью пневмостойки. После очищают посадочные места и устанавливают оригинальные задние пружины BMW, соответствующие спецификации вашего автомобиля. Далее проверяется симметрия клиренса и геометрия подвески, а финальный этап — короткий тест-драйв для контроля хода подвески.",

  "text3_title": "Почему важны оригинальные компоненты?",
  "text3": "Неправильный выбор жёсткости или высоты пружины приводит к нарушению развала, кренам и неравномерному износу резины. Мы подбираем элементы строго по VIN-коду, с учётом типа кузова, трансмиссии и штатной загрузки. Только оригинальные или проверенные OEM-пружины сохраняют поведение и баланс подвески, заложенные на заводе.",

  "text4_title": "Что вы получаете после замены?",
  "text4": "Правильный дорожный просвет, улучшенную устойчивость на трассе и при поворотах, отсутствие пробоев и шумов в подвеске. Автомобиль снова ощущается собранным и комфортным — как после обновления. Вы получаете гарантию, рекомендации по смежным компонентам и уверенность в полной исправности подвески.",

  "price": 6000,

  "step1_title": "Диагностика и подбор",
  "step1_text": "Проверяем состояние пружин, измеряем просвет, подбираем точный OEM-комплект под VIN-код и нагрузочные параметры авто.",

  "step2_title": "Снятие изношенных элементов",
  "step2_text": "Поднимаем авто, демонтируем задние колёса, извлекаем пружины с помощью стойки, осматриваем опорные чашки и отбойники.",

  "step3_title": "Установка новых пружин",
  "step3_text": "Устанавливаем оригинальные или усиленные пружины, очищаем и обрабатываем посадочные места, фиксируем всё по допускам.",

  "step4_title": "Контроль и тест-драйв",
  "step4_text": "Проверяем симметрию задней части, фиксируем клиренс, убеждаемся в отсутствии шума и пробоев при тестировании на ходу."
}
