import './Footer.scss';
import Link from 'next/link';

export default function Footer() {
    return (
        <div className="Footer">
            <div className="first">
                <div className="first__wrapper">
                    <div className="col">
                        <Link href="/"><img src="/logo.svg" alt="logo" className='logo'/></Link>
                        <p>Первый автосервис BMW с человеческим подходом.</p>
                        <p><a href="https://maps.app.goo.gl/TH4XvY6H5MPaXN8w6" target='_blank'>Москва, Высоковольтный проезд, 1, стр. 29</a></p>
                        <p>+7 (495) 76 76 500</p>
                        <p>Пн-Пт: 10:00-20:00</p>
                        <p>Сб: 11:00-20:00</p>
                        <p>Вс: 11:00-18:00</p>
                    </div>
                    <div className="col">
                        <span><Link href="/services">Услуги</Link></span>
                        <Link href="/remontAkpp" className="block">Ремонт КПП</Link>
                        <Link href="/remontDvs" className="block">Ремонт ДВС</Link>
                        <Link href="/services/zamena-vozdushnogo-filtra" className="block">Замена воздушного фильтра</Link>
                        <Link href="/services/zamena-tormoznyh-diskov" className="block">Замена тормозных дисков</Link>
                        <Link href="/services/chip-tyuning-stage-1-stage-2" className="block">Чип-тюнинг BMW</Link>
                        <Link href="/services/diagnostika-dvs" className="block">Диагностика ДВС</Link>
                        <Link href="/services/moyka-radiatorov" className="block">Мойка радиаторов</Link>
                        <Link href="/services/zamena-masla-dvs" className="block">Замена масла ДВС</Link>
                    </div>
                    <div className="col">
                        <span>Полезные страницы</span>
                        <Link href="/cars" className="block">Модели BMW</Link>
                        <Link href="/cars" className="block">Rolls Royce</Link>
                        <Link href="/cars" className="block">Mini Cooper</Link>
                        <Link href="/cars" className="block">Все страницы сайта</Link>
                    </div>
                    <div className="col">
                        <span>Yanis Grek</span>
                        <Link href="/about" className="block">О нас</Link>
                        <Link href="/contacts" className="block">Контакты</Link>
                        <Link href="https://yandex.ru/maps/-/CHdCZPKH" target='_blank' className="block">Яндекс карты</Link>
                        <Link href="https://www.google.ru/maps/place/Техцентр+YANIS+GREK,+Высоковольтный+пр.,+1с29,+Москва,+127566/@55.875835,37.594256,17z/data=!4m6!3m5!1s0x46b53716e7dca2f3:0xe5773bceb1214cc8!8m2!3d55.875835!4d37.594256!16s%2Fg%2F11b7_0fhld?hl=ru&g_ep=Eg1tbF8yMDI1MDczMF8wIJvbDyoASAJQAg%3D%3D" target='_blank' className="block">Google карты</Link>
                        <Link href="https://go.2gis.com/gUpli" target='_blank' className="block">2 Gis</Link>
                    </div>
                </div>
            </div>
            <div className="second">
                <div className="second__wrapper">
                    <span>© 2008-2025 «Yanis Grek» автомобильный техцентр. Все права защищены.</span>
                    <div className="links">
                        <Link href="https://wa.me/79852707575" target='_blank'><svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M27.9268 12.0625C25.9512 10.0937 23.3171 9 20.5366 9C14.7561 9 10.0732 13.6667 10.0732 19.4271C10.0732 21.25 10.5854 23.0729 11.4634 24.6042L10 30L15.561 28.5417C17.0976 29.3438 18.7805 29.7812 20.5366 29.7812C26.3171 29.7812 31 25.1146 31 19.3542C30.9268 16.6563 29.9024 14.0312 27.9268 12.0625ZM25.5854 23.1458C25.3659 23.7292 24.3415 24.3125 23.8293 24.3854C23.3902 24.4583 22.8049 24.4583 22.2195 24.3125C21.8537 24.1667 21.3415 24.0208 20.7561 23.7292C18.122 22.6354 16.439 20.0104 16.2927 19.7917C16.1463 19.6458 15.1951 18.4062 15.1951 17.0937C15.1951 15.7812 15.8537 15.1979 16.0732 14.9062C16.2927 14.6146 16.5854 14.6146 16.8049 14.6146C16.9512 14.6146 17.1707 14.6146 17.3171 14.6146C17.4634 14.6146 17.6829 14.5417 17.9024 15.0521C18.122 15.5625 18.6341 16.875 18.7073 16.9479C18.7805 17.0938 18.7805 17.2396 18.7073 17.3854C18.6341 17.5312 18.561 17.6771 18.4146 17.8229C18.2683 17.9687 18.1219 18.1875 18.0488 18.2604C17.9024 18.4062 17.7561 18.5521 17.9024 18.7708C18.0488 19.0625 18.561 19.8646 19.3659 20.5937C20.3902 21.4687 21.1951 21.7604 21.4878 21.9063C21.7805 22.0521 21.9268 21.9792 22.0732 21.8333C22.2195 21.6875 22.7317 21.1042 22.878 20.8125C23.0244 20.5208 23.2439 20.5938 23.4634 20.6667C23.6829 20.7396 25 21.3958 25.2195 21.5417C25.5122 21.6875 25.6585 21.7604 25.7317 21.8333C25.8049 22.0521 25.8049 22.5625 25.5854 23.1458Z" fill="#98A2B3"/>
                        </svg></Link>
                        <Link href="https://www.youtube.com/c/YanisGrek" target='_blank'><svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path fillRule="evenodd" clipRule="evenodd" d="M11.2625 27.0568C10.8702 26.9408 10.5123 26.7343 10.219 26.4549C9.9256 26.1754 9.7054 25.8312 9.57695 25.4512C8.84292 23.4874 8.62543 15.2869 10.0391 13.6681C10.5096 13.1414 11.1739 12.8172 11.8878 12.7658C15.6802 12.3677 27.3975 12.4208 28.7432 12.8985C29.1217 13.0183 29.4675 13.2203 29.7547 13.4891C30.0419 13.758 30.263 14.0868 30.4015 14.451C31.2035 16.4812 31.2307 23.8589 30.2928 25.8095C30.044 26.3173 29.6275 26.7285 29.1102 26.9772C27.6965 27.6672 13.1383 27.6539 11.2625 27.0568ZM17.2842 23.2087L24.0808 19.7587L17.2842 16.2821V23.2087Z" fill="#98A2B3"/>
                        </svg></Link>
                        <Link href="https://t.me/yanis_grek" target='_blank'><svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M28 12.6022L24.9946 28.2923C24.9946 28.2923 24.5741 29.3801 23.4189 28.8584L16.4846 23.3526L16.4524 23.3364C17.3891 22.4654 24.6524 15.7027 24.9698 15.3961C25.4613 14.9214 25.1562 14.6387 24.5856 14.9974L13.8568 22.053L9.71764 20.6108C9.71764 20.6108 9.06626 20.3708 9.00359 19.8491C8.9401 19.3265 9.73908 19.0439 9.73908 19.0439L26.6131 12.1889C26.6131 12.1889 28 11.5579 28 12.6022Z" fill="#98A2B3"/>
                        </svg></Link>
                        <Link href="https://vk.com/yanis_grek_ru" target='_blank'><svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M20.9825 27C13.466 27 9.17864 21.7447 9 13H12.7651C12.8888 19.4184 15.6646 22.1371 17.8632 22.6977V13H21.4085V18.5355C23.5796 18.2973 25.8607 15.7748 26.6302 13H30.1755C29.8855 14.4391 29.3075 15.8017 28.4776 17.0025C27.6477 18.2033 26.5837 19.2166 25.3523 19.979C26.7269 20.6756 27.941 21.6615 28.9145 22.8717C29.888 24.082 30.5988 25.489 31 27H27.0974C26.7373 25.6876 26.0054 24.5128 24.9934 23.6228C23.9814 22.7328 22.7343 22.1673 21.4085 21.997V27H20.9825Z" fill="#98A2B3"/>
                        </svg></Link>
                        <Link href="https://www.bmwclub.ru/gallery/photos/yanis-grek.387726/" target='_blank'><svg width="40" height="40" viewBox="0 0 40 40" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <g clipPath="url(#clip0_776_3057)">
                            <path d="M20.5 31C23.3046 31 25.9413 29.9078 27.9246 27.9246C29.9078 25.9414 31 23.3046 31 20.5C31 17.6954 29.9078 15.0586 27.9246 13.0754C25.9414 11.0922 23.3046 10 20.5 10C14.7102 10 10 14.7102 10 20.5C10 23.3046 11.0922 25.9414 13.0754 27.9246C15.0586 29.9078 17.6954 31 20.5 31Z" fill="#262626"/>
                            <path d="M10.3633 20.5C10.3633 17.7924 11.4177 15.2469 13.3323 13.3323C15.2469 11.4177 17.7924 10.3633 20.5 10.3633C23.2075 10.3633 25.7531 11.4177 27.6676 13.3323C29.5822 15.2469 30.6366 17.7924 30.6366 20.5C30.6366 26.0894 26.0893 30.6367 20.5 30.6367C17.7924 30.6367 15.2469 29.5823 13.3323 27.6677C11.4177 25.7531 10.3633 23.2075 10.3633 20.5Z" fill="#98A2B3"/>
                            <path d="M20.4999 10.7812C15.1324 10.7812 10.781 15.1326 10.781 20.5002C10.781 25.8677 15.1324 30.2191 20.4999 30.2191C25.8675 30.2191 30.2188 25.8677 30.2188 20.5002C30.2188 15.1326 25.8675 10.7812 20.4999 10.7812Z" fill="#262626"/>
                            <path d="M20.5 26.7082C17.0714 26.7082 14.2919 23.9288 14.2919 20.5001C14.2919 17.0715 17.0714 14.292 20.5 14.292C23.9286 14.292 26.7081 17.0715 26.7081 20.5001C26.7081 23.9288 23.9286 26.7082 20.5 26.7082Z" fill="#98A2B3"/>
                            <path d="M14.6913 20.5001H20.5V14.6914C17.292 14.6914 14.6913 17.2921 14.6913 20.5001ZM20.5 20.5001V26.3089C23.708 26.3089 26.3087 23.7082 26.3087 20.5001H20.5Z" fill="#262626"/>
                            <path d="M15.9378 14.5766C15.732 14.3765 15.4139 14.3163 15.1153 14.5014C15.1723 14.3536 15.149 14.2027 15.1188 14.1195C14.9901 13.8849 14.9452 13.8555 14.8392 13.7665C14.4959 13.4785 14.1347 13.7244 13.8763 14.0323L12.6281 15.5199L14.5903 17.1665L15.9067 15.5977C16.2075 15.2393 16.254 14.8839 15.9378 14.5766ZM20.8252 13.8697L21.4991 12.0835V13.8697H22.0113V11.3115H21.2417L20.5418 13.1431H20.5491L19.8491 11.3115H19.0797V13.8697H19.5918V12.0835L20.2657 13.8697H20.8252ZM27.7111 14.9339L26.7469 16.2991L28.2418 15.5894L28.6376 16.0782L26.2847 17.2188L25.8201 16.6405L26.7456 15.2873L26.7401 15.2805L25.2241 15.9044L24.755 15.3298L26.3599 13.2655L26.7557 13.7542L25.7507 15.0689L27.2865 14.4096L27.7111 14.9339Z" fill="#98A2B3"/>
                            <path d="M14.1491 14.4005C14.2359 14.2969 14.4322 14.3012 14.5585 14.4071C14.6973 14.5236 14.6976 14.6887 14.6044 14.7998L13.8631 15.6832L13.3993 15.294L14.1491 14.4005ZM15.468 15.4426L14.6864 16.3741L14.1963 15.9628L14.9842 15.0238C15.0732 14.9178 15.2715 14.8869 15.4053 14.9992C15.5568 15.1262 15.5718 15.319 15.468 15.4426Z" fill="#262626"/>
                            </g>
                            <defs>
                            <clipPath id="clip0_776_3057">
                            <rect width="21" height="21" fill="white" transform="translate(10 10)"/>
                            </clipPath>
                            </defs>
                        </svg></Link>
                    </div>
                </div>
            </div>
        </div>
    )
}